{
  "456b06-NODE-2ecb68-NARR-0": "A partra sodorva ébredsz, és csak homályos emlékeid vannak a történtekről. A múlt most lényegtelennek tűnik. Részketve pillantasz a vízben a törmelékek között lebegő holttestekre. A horizontot kémlelve egyetlen hajó sem látszik.",
  "456b06-NODE-2ecb68-OPT-2ecb69-LABEL-0": "Nézz körül a tengerparton",
  "456b06-NODE-2ecb68-OPT-2ecb69-OUT-2ecb6a-NARR-0": "Nem találsz mást, csak homokot és kavicsot. Legalábbis elsőre. Hirtelen fájdalom nyilall a bal lábadba, ezért egy lépést teszel hátra. A napfényben megcsillan egy éles tárgy.",
  "456b06-NODE-2ecb68-OPT-2ecb6b-LABEL-0": "Vizsgáld meg a tárgyat",
  "456b06-NODE-2ecb68-OPT-2ecb6b-OUT-2ecb6c-NARR-0": "Először nem tudod mi lehet ez. Felemeled hogy közelebbről is megvizsgáld. Ez egy nagyméretű, ovális ezüst bross, olyan amivel az emberek a köpenyüket szokták összekapcsolni. A szokatlan kinézetű tárgy valamiért ismerősnek tűnik.",
  "456b06-NODE-2ecb68-OPT-2ecb6d-LABEL-0": "Próbálj meg visszaemlékezni",
  "456b06-NODE-2ecb68-OPT-2ecb6d-OUT-2ecb6e-NARR-0": "Egy hang hallatszódik az elmédben. \"Ez egy tüskésrája.\" A jelkép káoszra és szenvedésre emlékeztet. Eszedbe jut a hajó, fekete vitorlákkal. Egy tetőtől-talpig feketébe öltözött férfi. Ő vitt téged a fedélzetre. Furcsamód ezek az emlékek zavarosnak és távolinak tűnnek, mintha nem is a tieid lennének.",
  "456b06-NODE-2ecb68-OPT-2ecb6f-LABEL-0": "Tedd el az ezüst brossot",
  "456b06-NODE-2ecb68-OPT-2ecb71-LABEL-0": "Nézz körül",
  "456b06-NODE-2ecb68-OPT-2ecb73-LABEL-0": "Vizsgáld meg a lábnyomokat",
  "456b06-NODE-2ecb68-OPT-2ecb73-OUT-2ecb74-NARR-0": "Közelebbről szemügyre veszed a lábnyomokat. A méretük alapján egy átlagosnál alacsonyabb emberhez tartozhatnak. A túlélő mezítláb indult északnak.",
  "456b27-NODE-2ecb75-NARR-0": "A kopár, füves pusztán át a nyugati partra gyalogolsz. A szél könyörtelenül, hidegen fúj errefelé.",
  "456b27-NODE-2ecb75-NARR-1": "A nyugati puszta hideg és kopár. Nincs menedék a szél elől.",
  "456b06-NODE-2ecb68-OPT-2ecb6f-OUT-2ecb70-NARR-0": "Magadhoz veszed az ezüst brosst. Könnyek gyűlnek a szemedbe. Egyszerre önt el a megkönnyebbülés és a zavarodottság. Valamiért már a tüskésrája puszta látványától is hihetetlen fájdalmat érzel. Hogy lehet ez? Vajon mit jelenthet? Kik ezek az emberek? Mit tettek veled?",
  "456b06-NODE-2ecb68-OPT-2ecb71-OUT-2ecb72-NARR-0": "Lábnyomokra leszel figyelmes a homokban, amik észak felé vezetnek. Késő délután van. Ha egy másik túlélő nyomai a hajóról, jó lenne megtalálni őt mielőtt besötétedik.",
  "456b86-NODE-79d381-OPT-6cf59d-LABEL-0": "Vizsgáld meg a lábnyomokat",
  "456b86-NODE-79d381-OPT-6cf59d-OUT-6cf59e-NARR-0": "Úgy tűnik, hogy a lábnyomok egyeznek a parton találtakkal.",
  "456b27-NODE-2ecb75-OPT-79d371-LABEL-0": "Nézd meg a nyugati tengert",
  "456b27-NODE-2ecb75-OPT-79d371-OUT-79d372-NARR-0": "A sziklákról az óceán felé tekintesz. Egyetlen hajó sem látszik. A sötét víz túloldalán egy távoli part körvonalai sejlenek fel.",
  "456b27-NODE-2ecb75-OPT-79d371-OUT-79d372-NARR-1": "A sziklákról az óceán felé tekintesz. Még mindig nem látsz egy hajót sem.",
  "456b2e-NODE-2ecb76-NARR-0": "A part kihalt. Csupán a sirályok vijjogása és a hullámok morajlása töri meg a csendet.",
  "456b2e-NODE-2ecb76-OPT-0ada7d-LABEL-0": "Nézz a keleti tenger felé",
  "456b2e-NODE-2ecb76-OPT-0ada7d-OUT-0ada7e-NARR-0": "Korallzátonyok és magas sziklák látványa tárul eléd. Az szétroncsolódott hajó darabjai még mindig ott lebegnek a sötét víz tetején.",
  "456b2e-NODE-2ecb76-OPT-0f0ecd-LABEL-0": "Vedd fel a régi, rozsdás kést",
  "456b2e-NODE-2ecb76-OPT-0f0ecd-OUT-0f0ecf-NARR-0": "Felveszed a kést a partról.",
  "456b2e-NODE-2ecb76-OPT-2ecb73-LABEL-0": "Vizsgáld meg a lábnyomokat",
  "456b2e-NODE-2ecb76-OPT-2ecb73-OUT-2ecb74-NARR-0": "Közelebbről szemügyre veszed a lábnyomokat. A méretük alapján egy átlagosnál alacsonyabb emberhez tartozhatnak. A túlélő mezítláb indult északnak.",
  "456b35-NODE-2ecb77-NARR-0": "Valamit partra sodort a víz. Egy rozsdás kés. Nem túl jó állapotú, de jobb, mint a semmi.",
  "456b35-NODE-2ecb77-OPT-2ecb78-LABEL-0": "Vedd fel a kést és haladj tovább",
  "456b35-NODE-2ecb77-OPT-2ecb79-LABEL-0": "Hagyd ott",
  "456b52-NODE-79d374-NARR-0": "A tengerparton sétálsz, követve a homokban hagyott lábnyomokat. Az ösvény egy lagúna partján ér véget, melyet vörös fenyők ölelnek körül.",
  "456b52-NODE-79d374-NARR-1": "A lagúnát vörös fenyők veszik körül. A nádas susog a lágy szellőben.",
  "456b52-NODE-79d374-OPT-79d377-LABEL-0": "Nézz körül",
  "456b52-NODE-79d374-OPT-79d379-LABEL-0": "Nézz körül a lagúnában",
  "456b52-NODE-79d374-OPT-79d37d-LABEL-0": "Nézd meg a holttesteket közelebbről",
  "456b52-NODE-79d374-OPT-79d37d-OUT-79d37e-NARR-0": "Néhányuk ismerősnek hat, de fogalmad sincs, kik lehetnek ők.",
  "456b52-NODE-79d374-OPT-79d37f-LABEL-0": "Próbálj megmenteni valami hasznosat",
  "456b52-NODE-79d374-OPT-79d37f-OUT-79d380-NARR-0": "Magadhoz veszed amit tudsz a parton lévő, sós vízzel teli hordókból és ládákból.",
  "456b86-NODE-79d381-NARR-0": "A parthoz közel egy kis kunyhót fedezel fel a fák között. Elhagyatottnak tűnik. A földúton lábnyomokat látsz, amik az erdőbe vezetnek.",
  "456b86-NODE-79d381-NARR-1": "Az elhagyatott kunyhó előtt állsz. Csend van. A földúton lábnyomokat látsz, amik az erdőbe vezetnek.",
  "9e6840-NODE-0aed66-OPT-0aed67-LABEL-0": "Megölöd a fenevadat",
  "9e6840-NODE-11ed11-NARR-0": "Megölöd a vadkutyát. Egy utolsó nyüszítéssel múlik ki. A teteme lassan a lagúnába sodródik.",
  "9e6840-NODE-11ed11-OPT-11ed12-LABEL-0": "Kelj át a gázlón",
  "c60190-NODE-0aed70-NARR-1": "A helyet por és penész borítja. Bárki is lakott itt, már régen elment.",
  "c60190-NODE-0aed70-OPT-0aed72-LABEL-0": "Nyisd ki az erszényt",
  "c60190-NODE-0aed70-OPT-0aed72-OUT-0aed73-NARR-0": "Némi ételt találsz az asztalon lévő bőrerszényben.",
  "c60190-NODE-0aed70-OPT-0aed74-LABEL-0": "Nézz ki az ablakon",
  "c60190-NODE-0aed70-OPT-0aed74-OUT-0aed75-NARR-0": "Tekinteted egy távoli alakra esik. A zöld köpenyes, lándzsával felfegyverkezett férfi egy pillanat alatt eltűnik az erdőben.",
  "c60190-NODE-0aed70-OPT-3c55da-LABEL-0": "Tedd el a vadászkést",
  "c60190-NODE-0aed70-OPT-3c55da-OUT-3c55db-NARR-0": "Felveszed a kést az asztalról.",
  "c601b6-NODE-0aed77-NARR-0": "A padlásra jutsz. A penészes matracon egy régi könyvet találsz. Por és pókhálók borítják.",
  "c601b6-NODE-0aed77-OPT-0aed78-LABEL-0": "Tedd el a könyvet",
  "c601b6-NODE-0aed77-OPT-0aed78-OUT-0aed79-NARR-0": "Magadhoz veszed a matracon talált régi könyvet. Ezenkívül mást nem találsz.",
  "c601c2-NODE-0aed7a-NARR-0": "Felmászol a padlásra. Nincs itt más, csak egy penészes matrac.",
  "c601e2-NODE-3c55dc-OPT-3c55dd-LABEL-0": "Támadás",
  "c601e2-NODE-3c55dc-OPT-3c55e5-LABEL-0": "A kutyával nem törődve továbbmész",
  "c60190-NODE-0aed70-NARR-0": "Valaki nemrég járt itt. Egy halom véres kötést hagyott az asztalon, egy vadászkés és egy bőrzacskó társaságában. Az egyik ablak az erdő felé néz. Észreveszel egy rozoga, öreg létrát a szoba sarkában.",
  "456b52-NODE-79d374-OPT-79d377-OUT-79d378-NARR-0": "A nádas sűrűn benövi a partot. Nem messze lábnyomokra lelsz a homokban. A lagúnán túli sekély gázlókhoz vezetnek. A túlélő bizonyára erre haladt tovább.",
  "c60190-NODE-0aed70-OPT-0aed74-OUT-0aed75-NARR-1": "A fenyves kellemesen nyugodt hangulat áraszt, mintha csak egy festmény lenne.",
  "c601e2-NODE-3c55dc-NARR-0": "Ahogy kinyitod az ajtót, észreveszed, hogy egy vad kutya ólálkodik a közelben. Bár morog, de biztos távolságot tart, talán a következő lépésedre várva.",
  "456b52-NODE-79d374-OPT-79d379-OUT-79d37a-NARR-0": "A lagúna tele van uszadékfával és szeméttel. Holttestek lebegnek a zavaros víz tetején. Ezek az emberek is azzal a hajóval érkezhettek, amivel te. A rakomány egy részét is partra mosta a víz. A ládákat és hordókat a tüskésrája jelével látták el. A látványától kiráz az undor.",
  "9e6840-NODE-0aed66-NARR-0": "Valami mozog a nádas túloldalán. Egy vadkutyát pillantasz meg. A megtépázott bestia morgása ugatásba csap át. Futva közelít a gázlón keresztül.",
  "c60214-NODE-893733-OPT-893734-LABEL-0": "Közelítsd meg a tábort",
  "c601e2-NODE-11ed14-NARR-0": "A kutya szünet nélkül ugat, összezavarja, hogy nem veszel tudomást róla. Egy rövid idő után meghátrál és eltűnik a vadonban.",
  "c601e2-NODE-11ed14-OPT-11ed15-LABEL-0": "Menj tovább",
  "c601e2-NODE-11ed17-NARR-0": "Legyőzted a vadkutyát. Az állat rángatózva fekszik egy növekvő vértócsában.",
  "c601e2-NODE-11ed17-OPT-11ed18-LABEL-0": "Menj tovább",
  "c60214-NODE-3c55f3-NARR-0": "Átkelsz egy hídon egy patak felett. Észreveszed, hogy valaki figyel. Két zöld köpenyes nőt látsz, lándzsákkal felszerelkezve. Eltűnnek az erdőben.",
  "c60214-NODE-3c55f3-OPT-3c55f4-LABEL-0": "Haladj tovább",
  "c60214-NODE-3c55f3-OPT-3c55f6-LABEL-0": "Fordulj vissza",
  "c60214-NODE-3c55f8-NARR-0": "Visszatérsz a déli erdőszélhez. Úgy tűnik, senki sem követ téged.",
  "c60214-NODE-3c55f8-NARR-1": "Visszafelé haladsz az úton, amin eddig jöttél. A régi viskó az erdő szélén fekszik. Úgy tűnik, senki sem követett ide.",
  "c60214-NODE-3c55f8-OPT-3c55fb-LABEL-0": "Térj vissza a viskóhoz",
  "c60214-NODE-893733-NARR-0": "A kanyargós ösvény egyre mélyebbre visz az erdőben. A nap lassan nyugovóra tér a suttogó fenyők fölött. Nemsokára sötétség borul a tájra.",
  "c60214-NODE-893733-OPT-c0df54-LABEL-0": "Nézz körül",
  "c60214-NODE-893733-OPT-c0df54-OUT-c0df55-NARR-0": "Egyedül vagy az erdőben. A fenyők egyre hosszabbodó árnyéka vetül az ösvényre. Úgy érzed, mintha valami hiányozna. Mintha kiüresedett volna az elméd. Úgy érzed, a lábnyomok a homokban segíthetnek ismét megtalálni önmagad.",
  "c60214-NODE-893733-OPT-c0df56-LABEL-0": "Menj tovább",
  "c60214-NODE-893733-OPT-c0df56-OUT-c0df57-NARR-0": "Az ösvényen maradva követed a lábnyomokat, anélkül, hogy tudnád, miért. Egyre sötétedik. A távolban egy tábortűz füstje száll.",
  "c60230-NODE-3c55fd-OPT-d9e5a6-LABEL-0": "Vizsgáld át a tábort",
  "c60230-NODE-3c55fd-OPT-d9e5a8-LABEL-0": "Nézd meg közelebbről a sebesült férfit",
  "c60230-NODE-3c55fd-OPT-d9e5a8-OUT-d9e5a9-NARR-0": "A férfi zöld köpenyét vér áztatja, testét pedig számos mély szúrás és vágás borítja. Haldoklik. Már csak egy csoda menthetné meg.",
  "c60230-NODE-3c55fd-OPT-e07576-LABEL-0": "Szabadítsd meg a haldoklót a szenvedéseitől",
  "c60230-NODE-3c55fd-OPT-d9e5a6-OUT-d9e5a7-NARR-0": "A mezítlábas nyomok vértől vöröslenek. Bárki is támadta meg a tábort, egyszerűen kifosztottta és odébbállt. Csak néhány dolgot hagyott hátra. Egy könyvecskére leszel figyelmes a nyitott sátorban. A tábortűz mellett lévő öntöttvas serpenyőben egy kevés sült húst találsz.",
  "c60230-NODE-3c55fd-NARR-0": "A táborhelyet vér áztatja. Egy sebesült férfi fekszik a hátán a tűz mellett. Egy zöld köpenyt visel, csakúgy mint a többi ember akit az erdőben láttál.",
  "c60230-NODE-3c55fd-OPT-e07576-OUT-e07578-NARR-0": "Elvágod a torkát a késeddel. Kegyes halál. Végignézed ahogy meghal, anélkül hogy bármit is éreznél.",
  "c60230-NODE-3c55fd-OPT-e07576-OUT-83c407-NARR-0": "Egy kalapácsütéssel kioltod az életét. Kegyes halál. Végignézed ahogy meghal, anélkül hogy bármit is éreznél.",
  "c60230-NODE-3c55fd-OPT-e07576-OUT-83c409-NARR-0": "Kezeiddel megszorítod a nyakát, és megvárod amíg kileheli lelkét. Végignézed ahogy meghal, anélkül hogy bármit is éreznél.",
  "c60230-NODE-3c55fd-OPT-e07577-LABEL-0": "Kutasd át a zsebeit",
  "c60230-NODE-3c55fd-OPT-e07577-OUT-e07579-NARR-0": "Egy különös vas kulcsot találsz. A nyolcas számmal jelölték.",
  "c60230-NODE-3c55fd-OPT-190623-LABEL-0": "Nézd meg az arcát",
  "c60230-NODE-3c55fd-OPT-190623-OUT-190625-NARR-0": "Az arcot a zöld csuklya alatt egy furcsa farkasmaszk takarja. Meglehetősen groteszk látványt nyújt.",
  "c60230-NODE-3c55fd-OPT-190624-LABEL-0": "Vedd le a maszkját",
  "c60230-NODE-3c55fd-OPT-190624-OUT-190627-NARR-0": "A feladat könnyebbnek tűnik, mint amilyen valójában. A férfi megpróbál ellenálni neked. Ahogy letéped róla a farkasmaszkot, egy bőr nélküli emberi arc tárul eléd. Beleborzongsz a látványba.",
  "c60230-NODE-3c55fd-OPT-e0757a-LABEL-0": "Vedd el a könyvet",
  "c60230-NODE-3c55fd-OPT-e0757a-OUT-e0757b-NARR-0": "Magadhoz veszed a könyvecskét a sátorból.",
  "c60230-NODE-3c55fd-OPT-e69d2e-LABEL-0": "Vedd el az ételt",
  "c60230-NODE-3c55fd-OPT-e69d2e-OUT-e69d2f-NARR-0": "Magadhoz veszed a maradékot az öntöttvas serpenyőből. A hús jól át van sütve, de kétes eredetűnek tűnik.",
  "c60239-NODE-3c5602-NARR-0": "Kísért a gondolat, hogy valaki figyel téged.",
  "c60239-NODE-3c5602-OPT-3c5603-LABEL-0": "Kelj át a hídon",
  "c60239-NODE-893736-NARR-0": "A kanyargós ösvény egyre mélyebbre visz az erdőben. A nap lassan nyugovóra tér a suttogó fenyők fölött. Nemsokára sötétség borul a tájra.",
  "c60239-NODE-893736-OPT-c0df54-LABEL-0": "Nézz körül",
  "c60239-NODE-893736-OPT-c0df56-LABEL-0": "Menj tovább",
  "c60239-NODE-893736-OPT-c0df56-OUT-c0df57-NARR-0": "Tovább haladsz az ösvényen, követve a lábnyomokat, anélkül, hogy tudnád miért. Nemsokára besötétedik. Füst száll föl egy távoli tábortűzből.",
  "c60239-NODE-893736-OPT-893734-LABEL-0": "Közelítsd meg a tábort",
  "c602bc-NODE-e9e372-NARR-0": "A tábor üres. A földön halvány vérnyomok láthatók.",
  "c60230-NODE-3c55fd-OPT-190624-OUT-190626-NARR-0": "A feladat könnyebbnek tűnik, mint amilyen valójában. A férfi megpróbál ellenálni neked. Ahogy letéped róla a farkasmaszkot, egy bőr nélküli emberi arc tárul eléd. A haldokló felsikolt a fájdalomtól. Beleborzongsz a látványba.",
  "c60239-NODE-893736-OPT-c0df54-OUT-c0df55-NARR-0": "Egyedül vagy az erdőben. A fenyők egyre hosszabbodó árnyéka vetül az ösvényre. Mintha valami hiányozna. Mintha kiüresedett volna az elméd. Úgy érzed, a lábnyomok a homokban segíthetnek ismét megtalálni önmagad.",
  "c60322-NODE-9fc0de-NARR-0": "A vérnyomokat követve meredek hegymenetbe kezdesz. A nap nyugovóra tér. Az erdővel borított dombok sötétségbe burkolóznak.",
  "c60322-NODE-9fc0de-NARR-1": "A rémálom eltűnik. Egy hang visszhangzik az elmédben. Valamit mondani próbál neked. A hajótörés. Több volt, mint puszta baleset. Okkal kerültél erre a szigetre. A válaszok a kérdéseidre valahol a sötét erdő mélyén rejtőznek. Ott kell hogy legyenek.",
  "c60322-NODE-9fc0de-OPT-9fc0e0-LABEL-0": "Haladj tovább",
  "c60322-NODE-9fc0de-OPT-383cda-LABEL-0": "Nézz körül",
  "c60322-NODE-9fc0de-OPT-383cda-OUT-383cdb-NARR-0": "Az ösvény véget ér. A sötétben nem látod a lábnyomokat amiket követhetnél. Reménytelennek tűnik. Eltévedtél az erdőben, fogalmad sincs merre menj, vagy honnan jöttél.",
  "c60322-NODE-9fc0de-OPT-9fc0e0-OUT-9fc0e1-NARR-0": "Elveszíted időérzékedet. Az éj sötétje egyre sűrősödik. A telihold az egyetlen, ami fényt ad. Időnként baglyok huhogását hallod, ami eszedbe juttatja, hogy nem vagy egyedül.",
  "c60322-NODE-9fc0de-OPT-383cdc-LABEL-0": "Gondolkodj a múlton",
  "c60322-NODE-9fc0de-OPT-9fc0e2-LABEL-0": "Menj tovább",
  "c60322-NODE-9fc0de-OPT-9fc0e2-OUT-9fc0e3-NARR-0": "Zajt hallasz. Fém csörömpölését. A dombtető felől jön. Visszhangzik az éjszakában. Heves csata zajlik odafent.",
  "c60322-NODE-9fc0de-OPT-9fc0e4-LABEL-0": "Kövesd a zajt",
  "c60322-NODE-9fc0de-OPT-9fc0e4-OUT-9fc0e5-NARR-0": "Csend borítja az erdőt. Úgy tűnik, a csata már véget ért mire a domb lábához érkezel.",
  "c60322-NODE-9fc0de-OPT-9fc0e6-LABEL-0": "Mássz fel a dombra",
  "c60322-NODE-9fc0de-OPT-9fc0e8-LABEL-0": "Nézd meg a holttesteket",
  "c60322-NODE-9fc0de-OPT-9fc0e8-OUT-9fc0e9-NARR-0": "A holt harcosok sápadtak és félmeztelenek, ágyékkötőt és szandált viselnek. Arcukat fából készült maszkok rejtik, amik a fehér hollók csőrére emlékeztetnek. Megcsonkított testüket fekete tollakat ábrázoló tetoválások borítják.",
  "c60322-NODE-9fc0de-OPT-9fc0e6-OUT-9fc0e7-NARR-0": "Holttesteken lépdelsz át a felfelé vezető úton. Egyáltalán nem hasonlítanak a többire, amik az erdőben voltak.",
  "c60322-NODE-9fc0de-OPT-9fc0ea-LABEL-0": "Haladj tovább",
  "c60322-NODE-383cdd-NARR-0": "Emlékszel a hajóra. Egy ketrecbe zártak a többiekkel. Az alsó fedélzeten vér és izzadság szaga terjengett. Az emberek jajgatása fülsüketítő volt. Addig soha nem akartál meghalni. Ők elérték, hogy mindennél jobban vágyj rá. A sötétségből egy hang hallatszik. Ismerősnek tűnik.",
  "c60322-NODE-383cdd-OPT-383cde-LABEL-0": "Figyelj a hangra",
  "c60322-NODE-383cdd-OPT-383cdf-LABEL-0": "Ébredj fel belőle",
  "c60322-NODE-383ce1-NARR-0": "_Kilenc ostorcsapás a Tájfuntól. Ne feledd, hogy ki vagy. Senki. Arctalan. Bábu, egyetlen céllal. Megértetted?_",
  "c60322-NODE-383ce1-OPT-383ce2-LABEL-0": "Igen, Mester",
  "c60322-NODE-383ce1-OPT-383ce3-LABEL-0": "Nem. Nem tudsz megtörni",
  "c60322-NODE-383ce1-OPT-383ce4-LABEL-0": "Hallgass! Nem bírom tovább",
  "c60322-NODE-383ce1-OPT-383ce5-LABEL-0": "Kérlek, ne bánts",
  "c60333-NODE-9fc0ec-NARR-0": "A telihold fényesen ragyog a cseresznyevirágok felett. Követed a holttestek szegélyezte ösvényt. Mindegyik ugyanúgy néz ki. Fehér hollómaszk. Fekete madártollat ábrázoló tetoválások. Egy nőt látsz a domb tetején. Levegő után kapkodva áll egyedül. A kezében tartott kardról vér folyik.",
  "c60333-NODE-9fc0ec-OPT-9fc0f5-LABEL-0": "Közelítsd meg",
  "c60336-NODE-9fc0ed-NARR-0": "Az erdőt sötétség borítja.",
  "c60336-NODE-9fc0ed-OPT-9fc0ee-LABEL-0": "Fordulj vissza",
  "c6038c-NODE-9fc0f4-NARR-0": "Hátát fordítva, görnyedten áll, a másik kezében lévő lándzsát mankóként használva.",
  "c6038c-NODE-9fc0f4-OPT-9fc0f9-LABEL-0": "Köszönj neki",
  "c6038c-NODE-9fc0f4-OPT-9fc0f9-OUT-9fc0fa-NARR-0": "Villogó szemű forgószélként pördül meg, szembenézve veled, készenlétben tartva a kardot és lándzsát. Az arckifejezése ellenséges. Tetőtől talpig vérben úszik. Felismered őt a hajóról. Ő is fogoly volt, akárcsak te - ehhez nem férhet kétség.",
  "c6038c-NODE-9fc0f4-OPT-9fc0fb-LABEL-0": "Nézd meg",
  "c6038c-NODE-9fc0f4-OPT-9fc0fb-OUT-9fc0fc-NARR-0": "Az alacsony nő fiatalnak tűnik, de az arcán lévő sebhelyek olyanok, mint egy fa évgyűrűi. Sötétbarna szemei tágra nyíltak és tele vannak dühvel. Ugyanolyan színűek, mint a rövidre nyírt haja. Emlékszel ezekre a szemekre a hajóról. Lent, a fedélzet alatti sötét ketrecben a fájdalom és bánat jelzőfényeiként ragyogtak.",
  "c6038c-NODE-9fc100-OPT-9fc107-LABEL-0": "Úgy látom, észak felé tartasz. Miért?",
  "c6038c-NODE-9fc100-OPT-9fc107-OUT-9fc108-NARR-0": "\"Egészen idáig követtél, mi? Nos, észak felé haladtam, mert egy hajót követtem a part mentén. Akkor láttam, amikor felébredtem a tengerparton. Még mindig próbálom megtalálni azt a átkozott dolgot.\"",
  "c6038c-NODE-9fc100-OPT-e85e43-LABEL-0": "Miért hagytál hátra engem a parton?",
  "c6038c-NODE-9fc100-OPT-1cea23-LABEL-0": "Mondd el ki vagy",
  "c6038c-NODE-9fc100-OPT-1cea23-OUT-1cea26-NARR-0": "\"Nem.\"",
  "c6038c-NODE-9fc100-OPT-1cea24-LABEL-0": "Beszéljünk valami másról",
  "c6038c-NODE-9fc10a-NARR-0": "Raszlín megnézi az ezüst brossot, amelyet a parton találtál. Láthatóan undorodik a látványától. Elfordul, lehunyja a szemét, és felemeli a hangját: \"Vidd ezt a szemem elől!\"",
  "c6038c-NODE-9fc10a-OPT-9fc111-LABEL-0": "Mit jelenthet?",
  "c6038c-NODE-9fc10a-OPT-9fc113-LABEL-0": "Igen. Én is így érzem magam",
  "c6038c-NODE-9fc10a-OPT-9fc113-OUT-9fc114-NARR-0": "\"Az emberek azon a hajón... valamit csináltak velünk...\" Raszlín egy pillanatra elgondolkodik. A szemedbe néz, és magabiztosan bólint: \"Igen. Most már tudom. Az Elme Kórsága.\"",
  "c6038c-NODE-9fc10a-OPT-9fc115-LABEL-0": "Hogy mi?",
  "c6038c-NODE-9fc10a-OPT-9fc115-OUT-9fc116-NARR-0": "\"Otthon a Vének meséltek erről. Néhány ember elveszíti a valóságérzékét. A képzelet foglyainak nevezte őket. Ezt történik velünk most. A tüskésrája, ahogy hat ránk… ahogyan belül összetör minket. Az Elme Kórsága.\"",
  "c6038c-NODE-9fc10a-OPT-9fc111-OUT-9fc112-NARR-0": "\"A Tüskésrája...\" Raszlín egy időre elmerül a gondolataiban: \"Láttam már, amikor gyerek voltam. De... most már minden más. Az emlékeim, olyanok, mint képek egy könyvben. Valaki más könyvében, nem az enyémben. Mintha... Mintha nem lennék... önmagam. Érted, mire gondolok?\"",
  "c6038c-NODE-9fc100-OPT-e85e48-OUT-e85e49-NARR-0": "\"A zöld köpenyesek valaha a világot irányították, de most... ez a sziget az egyetlen, ami megmaradt nekik... és nem kedvelik a betolakodókat. Ez minden, amit tudnod kell.\"",
  "c6038c-NODE-9fc100-OPT-e85e43-OUT-e85e44-NARR-0": "\"Azt hittem, halott vagy. Az biztos, hogy annak néztél ki.\"",
  "c6038c-NODE-9fc100-OPT-e85e48-LABEL-0": "Mit tudsz még a Druidákról?",
  "c6038c-NODE-9fc100-OPT-1cea23-OUT-1cea27-NARR-0": "\"Mint mondtam, Nomád vagyok a Phenris Erdőségeiből. Talonbark Ridge-en nőttem fel. Többször is rabszolgasorba kerültem. Zsoldos. Fegyvermester. Tanító. Többet öltem, mint amennyire emlékszem. Egész életemben harcoltam. Volt egy fiam, de ő meghalt...\" Felsóhajt.",
  "c6038c-NODE-9fc0f4-OPT-9fc109-LABEL-0": "Mutasd meg neki az ezüst brosst",
  "c6038c-NODE-9fc100-NARR-0": "\"Persze, kérdezz csak\"",
  "c6038c-NODE-9fc0f4-OPT-9fc0fd-LABEL-0": "Beszélj magadról",
  "c6038c-NODE-9fc0f4-OPT-9fc0fd-OUT-9fc0fe-NARR-0": "A nő megnyugodva leengedi fegyverét. Igenlően bólint: \"Igen... Emlékszem rád. Az utolsó szállítmánnyal jöttél. A nevem Raszlín, nomád vagyok a Phenris Erdőségeiből.\"",
  "c6038c-NODE-9fc0f4-OPT-9fc0ff-LABEL-0": "Lenne néhány kérdésem...",
  "c6038c-NODE-9fc100-OPT-9fc101-LABEL-0": "Mit tudsz erről a szigetről?",
  "c6038c-NODE-9fc100-OPT-9fc101-OUT-9fc102-NARR-0": "\"Ez itt az Alkony Szigete. Egyesek Istenszigetnek nevezik. Ha engem kérdezel, mindegy, hogy hívják. A sziget... csupán egy árnyék, ártatlanok vérével átitatva.\"",
  "c6038c-NODE-9fc100-OPT-e85e42-LABEL-0": "Mi történt a korábbi lakóival?",
  "c6038c-NODE-9fc100-OPT-e85e42-OUT-e85e45-NARR-0": "\"Nem értetted, amit az előbb mondtam? Az ártatlanok vére. A szigeten élő embereket a druidák irtották ki, mert velük is ugyanez tették...\"",
  "c6038c-NODE-9fc100-OPT-9fc103-LABEL-0": "Kik azok a hollómaszkos emberek?",
  "c6038c-NODE-9fc100-OPT-9fc103-OUT-9fc104-NARR-0": "\"Kultisták, örök háborúban állnak a druidákkal. Sosem beszélnek, és nem éreznek fájdalmat. Szamárságnak hangzik, de igaz. Ők a Gyötrelem Apostolai. Mindenki gyűlöli őket, a legtöbben félnek tőlük.\"",
  "c6038c-NODE-9fc100-OPT-e85e46-LABEL-0": "Miért harcolsz a kultisták ellen?",
  "c6038c-NODE-9fc100-OPT-e85e46-OUT-e85e47-NARR-0": "\"Rám támadtak, hát megöltem őket. Ennyire egyszerű...\"",
  "c6038c-NODE-9fc100-OPT-9fc105-LABEL-0": "Kik azok a zöld köpenyesek?",
  "c6038c-NODE-9fc100-OPT-9fc105-OUT-9fc106-NARR-0": "\"Igen, ők druidák. Eléggé zárt társaság. Maguknak valóak\"",
  "c6038c-NODE-9fc10a-OPT-9fc117-LABEL-0": "Hogy találhatnánk meg az orvosságot? Vagy valami más gyógymódot?",
  "c6038c-NODE-9fc10a-OPT-9fc117-OUT-9fc118-NARR-0": "Raszlín megvonja a vállát. \"Talán valaki segíthet nekünk. Legalábis így gondolom, de nem vagyok biztos benne.\"",
  "c6038c-NODE-9fc10a-OPT-9fc119-LABEL-0": "Küzdhetnénk együtt",
  "c6038c-NODE-9fc10e-OPT-9fc10f-LABEL-0": "Mutasd meg neki az ezüst brosst",
  "c6038c-NODE-9fc10e-NARR-0": "Raszlín megvonja a vállát: \"Rendben van.\"",
  "c6038c-NODE-9fc11b-OPT-9fc11d-LABEL-0": "Megegyeztünk",
  "c6038c-NODE-9fc11b-OPT-9fc125-LABEL-0": "Hagyd pihenni",
  "c604ab-NODE-d116ee-NARR-0": "Te őrzöd a környéket, míg a nomád pihen. A fűben alszik el. Az éjszaka csendes. Zajt hallasz. Olyan, mintha valami mozogna a növényzetben.",
  "c604ab-NODE-d116ee-OPT-d116ef-LABEL-0": "Nézz körül",
  "c604ab-NODE-9fc132-OPT-9fc135-LABEL-0": "Raszlín! Ébredj!",
  "c6038c-NODE-9fc11b-NARR-0": "Raszlín arca láthatóan felderül. \"Igen... Igen! Testvérek vagyunk, te és én – a balsors összeköt bennünket. Leplezzük le a Tüskésráját, és pusztítsuk el. Megfizetnek azért, amit tettek!\"",
  "c604ab-NODE-9fc132-NARR-0": "Megtámadtak. A harcosok minden oldalról körülvettek. Alaposan fel vannak fegyverkezve, és a többi kultistához hasonlóan hollómaszkokat viselnek. A varjak otthagyják a holttesteket, és felszállnak.",
  "c6038c-NODE-9fc11b-OPT-9fc11d-OUT-9fc11e-NARR-0": "Mosolyogva ennyit mond: \"Tökéletes. Egy percet adj, pihennem kell, mielőtt újra elindulunk. Te őrködj addig.\"",
  "c604ab-NODE-9fc132-OPT-9fc159-OUT-9fc15b-NARR-0": "Támadásod meglepetésként éri ellenfeledet, és sérülést ejtesz a lábán. Az álarcos harcos megfordul, és vadul sújt le vasbuzogányával.",
  "c604ab-NODE-9fc132-OPT-9fc135-OUT-9fc137-NARR-0": "Raszlín felugrik, és elkiáltja magát: \"A Nagy Farkas nevében!\" Körülnéz. \"Ki kell törnünk! Fogj egy fegyvert a halomból, ha szükséged van rá!\"",
  "c604ab-NODE-9fc132-OPT-9fc138-LABEL-0": "Menj a fegyverekhez",
  "c604ab-NODE-9fc132-OPT-9fc139-LABEL-0": "Küzdj meg a támadókkal",
  "c604ab-NODE-9fc132-OPT-9fc139-OUT-9fc154-NARR-0": "Egy álarcos szektás rohan feléd, baltát lóbálva.",
  "c604ab-NODE-9fc132-OPT-9fc155-LABEL-0": "Küzdj meg vele",
  "c604ab-NODE-9fc132-OPT-9fc155-OUT-9fc156-NARR-0": "Vér ömlik a torkából. A maszkos harcos csendben és fájdalom nélkül hal meg. Átlépsz a holttesten, és tovább haladsz. Raszlín három szektással küzd. Ők vannak fölényben.",
  "c604ab-NODE-9fc132-OPT-9fc15a-LABEL-0": "Támadj hátulról",
  "c604ab-NODE-9fc132-OPT-9fc159-LABEL-0": "Támadd oldalba az ellenséget",
  "c604ab-NODE-9fc132-OPT-9fc15a-OUT-9fc15f-NARR-0": "Gyors mozdulatokkal a kultista háta mögé kerülsz, és a lapockái közé sújtasz, mély sebet ejtve. Az álarcos harcos nem inog meg. Megfordul, és ellentámadásra készül.",
  "c604ab-NODE-9fc132-OPT-9fc15c-LABEL-0": "Küzdj meg vele",
  "c604ab-NODE-9fc132-OPT-9fc15c-OUT-9fc15d-NARR-0": "Vér, fogak és állkapocs-töredékek záporoznak, amikor a brutális lény leomló toronyként összeroskad. Ezzel egy időben Raszlín felnyársal egy kultistát, majd lefejez egy másikat. Sikerült egy rést csinálnotok a titeket bezáró ellenséges gyűrűn, lehetővé téve, hogy eltűnjetek a cseresznyevirágok között.",
  "c604ab-NODE-9fc132-OPT-9fc15e-LABEL-0": "Meneküljetek a ligetből",
  "c604ab-NODE-9fc132-OPT-9fc160-LABEL-0": "Küzdj meg vele",
  "c604ab-NODE-9fc132-OPT-9fc160-OUT-9fc161-NARR-0": "Az élettelen csonthalommá váló nő gyorsan eltűnik a többi levágott kultista alatt, akik követik őt a halálba. Raszlín egy levágott fejjel a lándzsáján menekülőre fogja. Most vagy soha.",
  "c604ab-NODE-9fc132-OPT-9fc162-LABEL-0": "Meneküljetek a ligetből",
  "c604ab-NODE-9fc140-NARR-0": "Egy nagy halom különféle fegyver. Válassz.",
  "c604ab-NODE-9fc140-OPT-9fc141-LABEL-0": "Fogj egy kardot",
  "c604ab-NODE-9fc140-OPT-9fc142-LABEL-0": "Fogj egy baltát",
  "c604ab-NODE-9fc140-OPT-9fc143-LABEL-0": "Fogj egy zúzófegyvert",
  "c604ab-NODE-9fc149-NARR-0": "Megragadsz egy fegyvert a halomból. Raszlín bajban van. Több kultista veti rá magát egyszerre. Nincs vesztegetni való idő.",
  "c604ab-NODE-9fc149-OPT-9fc14f-LABEL-0": "Küzdj meg a támadókkal",
  "c604ab-NODE-9fc149-OPT-9fc14f-OUT-9fc153-NARR-0": "Egy kultista állja el az utadat. A maszkos harcos mindkét kezében kardot tart. Feléd sújt, a nyakadra célozva.",
  "c604ab-NODE-9fc149-OPT-9fc157-LABEL-0": "Küzdj meg vele",
  "c604ab-NODE-9fc149-OPT-9fc157-OUT-9fc158-NARR-0": "A kultista nem érez fájdalmat. Egy szó nélkül, kártyavárként roskad össze.",
  "c604ab-NODE-9fc149-OPT-9fc163-LABEL-0": "Haladj tovább",
  "c604ab-NODE-9fc149-OPT-9fc165-LABEL-0": "Nézz rá",
  "c604ab-NODE-9fc149-OPT-9fc168-LABEL-0": "Támadj",
  "c604ab-NODE-9fc149-OPT-9fc168-OUT-3eedba-DEATH_NARRATIVE-0": "Bátorságodat hirtelen robbanás jutalmazza. Arcod egy parázsló hamukupaccá változik. A körülötted terjengő fehér felhőnek fanyar bűze van, amely áthatja életed utolsó, agonizáló másodperceit ezen a világon.",
  "c604ab-NODE-9fc149-OPT-9fc169-LABEL-0": "Készülj fel a kitérésre",
  "c604ab-NODE-9fc149-OPT-9fc169-OUT-9fc16e-NARR-0": "Rajta tartod a szemed. Az öregember eldobja az üvegcsét. Sikeresen kitérsz előle. Egy fehér porfelhő kíséretében felrobban.",
  "c604ab-NODE-9fc149-OPT-9fc16a-LABEL-0": "Menekülj",
  "c604ab-NODE-9fc149-OPT-9fc16f-LABEL-0": "Támadd meg",
  "c604ab-NODE-9fc149-OPT-9fc163-OUT-9fc164-NARR-0": "Sietve átvágsz a csatatéren. Valaki oldalról figyel téged, biztos távolságból. Fegyvertelennek tűnik, de úgy érzed, készül valamire.",
  "c604ab-NODE-9fc149-OPT-9fc16a-OUT-9fc170-NARR-0": "Elfutsz az öregember elől. Eldobja az üvegcsét, ami egy fehér porfelhő kíséretében felrobban. Egy másik, hatalmas testalkatú, de otrombán mozgó támadó közelít. Az álarcos kultista egy nehéz buzogányt lóbál. Feléd sújt, a fejedet célozva.",
  "c604ab-NODE-9fc149-OPT-9fc168-OUT-3eedba-NARR-0": "Az öregember eldobja az üvegcsét. Fehér porfelhő kíséretében robban fel. Iszonyú fájdalommal égeti a bőrödet. ",
  "c604ab-NODE-9fc149-OPT-9fc165-OUT-9fc167-NARR-0": "A kultista öregnek és gyengének tűnik. Valamit tart a kezében. Talán egy üvegcse lehet.",
  "c604ab-NODE-9fc149-OPT-9fc16f-OUT-9fc174-NARR-0": "A púpos megpróbál elmenekülni, nem sok sikerrel, ugyanis a hajszában sikerül őt néhányszor megsebezned.",
  "c604ab-NODE-9fc149-OPT-9fc171-LABEL-0": "Küzdj meg vele",
  "c604ab-NODE-9fc149-OPT-9fc171-OUT-9fc172-NARR-0": "A hatalmas kultista haldoklik. Olyan hirtelen dől el, mint egy omladozó szobor. Raszlín megtisztította az utat előttetek. Int. Itt az idő, hogy induljunk.",
  "c604ab-NODE-9fc149-OPT-9fc173-LABEL-0": "Meneküljetek a ligetből",
  "c604ab-NODE-9fc149-OPT-9fc175-LABEL-0": "Öld meg",
  "c604ab-NODE-9fc149-OPT-9fc175-OUT-9fc176-NARR-0": "Megölted az öregembert. Csak idő kérdése volt, hogy mikor adja be a kulcsot. Közben Raszlín megtisztítja az utat előttetek. Int. Itt az idő, hogy induljatok.",
  "c604ab-NODE-9fc178-NARR-0": "Az életetekért futtok. A kultisták vérre szomjaznak. Kitartóan üldöznek titeket a domboldalon. Felpezseg benned az adrenalin.",
  "c604ab-NODE-9fc178-OPT-a9ae9e-LABEL-0": "Fuss tovább",
  "c604ab-NODE-9fc149-OPT-9fc177-LABEL-0": "Menekülj a ligetből",
  "c604ab-NODE-9fc178-OPT-a9ae9e-OUT-a9ae9f-NARR-0": "Káosz uralkodik. Alig látsz valamit a sötétben. Lándzsák hullanak az égből, közeli sziklákba és fákba csapódva. A fehér méregpor felhők megvakítanak. Ahogy futsz a nomád mellett, lefelé a domb alján lévő folyóhoz, Raszlín felkiált: \"Vigyázz hova lépsz!\"",
  "c604ab-NODE-9fc178-OPT-98139c-LABEL-0": "Kelj át folyón",
  "5868ed-NODE-8186cc-NARR-0": "A hideg vízbe veted magad, és átúszol a folyón. A nomád közvetlenül mögötted halad, kardját és lándzsáját a hátára vetve. Végül sikeresen a túlpartra értek. Raszlín kimerülten kapkodja a levegőt.",
  "5868ed-NODE-8186cc-OPT-a76bd6-LABEL-0": "Nézz vissza",
  "5868ed-NODE-8186cc-OPT-a76bd6-OUT-a76bd9-NARR-0": "A sötét víz csendes és nyugodt. Nem látsz mást, csak a telihold tükörképét. A folyó túloldalán lévő erdő fekete, mint az éj. Raszlín megszólal: \"Huh. Ide nem fognak követni minket. Biztosan közeledünk...\"",
  "5868ed-NODE-8186cc-OPT-a76bda-LABEL-0": "Hogy érted?",
  "5868ed-NODE-8186cc-OPT-a76bda-OUT-a76bdb-NARR-0": "Halkan válaszol: \"Csak egy megérzés. Majd meglátod...\" A nomád megveregeti a hátadat: \"Menjünk.\"",
  "5868ed-NODE-8186cc-OPT-a76bd8-LABEL-0": "Kövesd őt",
  "5868ed-NODE-8186cc-OPT-6df687-LABEL-0": "Aludj",
  "5868ed-NODE-8186cc-OPT-a878ed-LABEL-0": "Őrködj",
  "5868ed-NODE-8186cc-OPT-a878ed-OUT-a878ee-NARR-0": "A nomád azonnal álomba merül. Te próbálsz ébren maradni. A vadon egyelőre csendes és békés. Hosszú nap volt. Küzdesz a fáradtsággal. Talán jobb lenne, ha pihennél egy keveset.",
  "5868ed-NODE-9fc17d-OPT-c1e74e-LABEL-0": "Hallgatózz",
  "5868ed-NODE-9fc17d-OPT-c1e74c-LABEL-0": "Kelj fel",
  "5868ed-NODE-9fc17d-OPT-c1e74c-OUT-c1e74d-NARR-0": "Egy domb tetején állsz. Körülnézve megpillantod az óceánt a fenyők között.",
  "5868ed-NODE-9fc17d-OPT-c1e751-LABEL-0": "Kövesd a zajt",
  "5868ed-NODE-9fc17d-OPT-c1e750-LABEL-0": "Sétálj az óceán felé",
  "5868ed-NODE-9fc17d-OPT-c1e752-LABEL-0": "Gyűjtögess",
  "5868ed-NODE-9fc17d-OPT-c1e752-OUT-c1e756-NARR-0": "Gyümölcsöket és bogyókat szedsz az erdőben. A távolban továbbra is hallatszik a vonulók zaja.",
  "5868ed-NODE-9fc17d-NARR-0": "Hajnalban ébredsz. A felhőtlen égboltot nézve rájössz, hogy fázol, és hogy Raszlín nincs ott veled. A távolban hangos zaj hallatszik.",
  "5868ed-NODE-9fc17d-OPT-c1e74e-OUT-c1e74f-NARR-0": "Lovak, szekerek és vonuló gyalogosok – úgy tűnik, egy hadsereg vonul a közelben.",
  "5868ed-NODE-8186cc-OPT-a76bd8-OUT-a878ec-NARR-0": "A nomád felmászik a dombra, menedéket keresve az erdőben. Talál egy alvásra alkalmas helyet, majd csendesen megjegyzi: \"Megteszi. Holnap új nap virrad...\"",
  "5868ed-NODE-9fc17d-OPT-c1e750-OUT-c1e753-NARR-0": "Egy rövid ideig bámulod az északi parton túli hatalmas ürességet. Körülötted az erdős dombon érett gyümölcsöket és bogyókat pillantasz meg. A távolból még mindig hallod a dübörgő zajt.",
  "5868ed-NODE-c1e757-NARR-0": "Ahogy a zaj egyre erősödik, megpillantod Raszlínt. A nomád néhány bokor mögött guggol, és figyeli a lármás tömeget.",
  "5868ed-NODE-c1e757-OPT-c1e759-LABEL-0": "Nézz végig a seregen",
  "5868ed-NODE-c1e757-OPT-c1e759-OUT-c1e75a-NARR-0": "Nagy csapat vonul a lenti párkányon. Szekerek és lovasság kíséri őket. Az összes katona zöld köpenyt visel, és állig fel vannak fegyverkezve. A sereg délnek tart.",
  "5868ed-NODE-c1e757-OPT-c1e75b-LABEL-0": "Beszélj Raszlínnal",
  "5868ed-NODE-c1e757-OPT-c1e75b-OUT-c1e75c-NARR-0": "\"Itt az esélyünk. Gyerünk.\" Fejét alacsonyan tartva a nomád mozgásba lendül.",
  "5868ed-NODE-c1e757-OPT-c1e75d-LABEL-0": "Kövesd őt",
  "5868ed-NODE-c1e757-OPT-c1e75d-OUT-c1e75e-NARR-0": "Ahogy utol éred őt, Raszlín elmagyaráz: \"Egy ideje próbálom kideríteni, hogy hol rejtegetika druidák a hajójukat. Bizonyára a közelben mozgósították a seregüket. Ha szerencsénk van, ott fogjuk megtalálni.\"",
  "5868ed-NODE-c1e757-OPT-c1e75f-LABEL-0": "Haladj tovább",
  "5868ed-NODE-259ac7-NARR-0": "A csapatok egy hatalmas hídon kelnek át kelet felől. A magas boltívek a hasadékvölgy fölé magasodnak.",
  "5868ed-NODE-259ac7-OPT-259ac9-OUT-259aca-NARR-0": "A sereg a kapun át lép ki a híd túloldalán. A falakon túl városromok hevernek. Az ösvény, amely a hegycsúcsra vezet, fákkal van szegélyezve. A csúcson álló kövek láthatók. Óriásiak.",
  "5868ed-NODE-259ac7-OPT-259acb-LABEL-0": "Várj",
  "5868ed-NODE-259ac7-OPT-259acb-OUT-259acc-NARR-0": "Rejtőzködve figyeled a druida hadsereget. Egy egész légió. Hosszú idő telik el, míg az utolsó katonák is elvonulnak. Raszlín suttog: \"Alkony Szikla.\"",
  "5868ed-NODE-259ac7-OPT-259acd-LABEL-0": "Ismered ezt a helyet?",
  "5868ed-NODE-259ac7-OPT-259ace-LABEL-0": "Triász Csúcs?",
  "5868ed-NODE-259ac7-OPT-259acd-OUT-259acf-NARR-0": "\"Hallottam róla, igen. Azt mondják, hogy sírhalomnak indult, és onnan épült tovább. De az emberek mindenfélét mondanak. Nézd.\" A hegycsúcson álló kövekre mutat: \"Az Alkony Szikla Triász Csúcsa. Pár ezer éves lehet, gondolom.\"",
  "5868ed-NODE-259ac7-OPT-259ace-OUT-259ad0-NARR-0": "Türelmetlenül bólint. \"Így hívják.\" Szeme oda-vissza cikázik. \"Figyelj... háború készül az Alkony Szigetén. Nem jó ötlet itt maradni. Ha el fogjuk lopni a hajót, ez most a tökéletes pillanat.\"",
  "5868ed-NODE-259ac7-OPT-259ad2-LABEL-0": "Menjünk",
  "5868ed-NODE-259ac7-OPT-1cea15-LABEL-0": "Mesélj még Triász Csúcsról",
  "5868ed-NODE-259ac7-OPT-1cea15-OUT-1cea16-NARR-0": "A sebhelyes nomád rád mered. \"Figyelj. Koncentrálj. Mindennek megvan a maga ideje és helye.\"",
  "5868ed-NODE-259ad6-NARR-0": "Raszlín szól: \"Mostantól tartsd nyitva a szemed, és csukd be a szád. Néhány druida valószínűleg hátra maradt.\"",
  "5868ed-NODE-259ad6-OPT-259ad7-LABEL-0": "Menj a hídhoz",
  "586cc7-NODE-a9aea0-NARR-1": "A ősi híd átvezet a hasadék völgyön.",
  "586cc7-NODE-a9aea0-OPT-259adb-LABEL-0": "Nézd a kaput",
  "586cc7-NODE-a9aea0-OPT-259adc-LABEL-0": "Nézz körül",
  "586cc7-NODE-a9aea0-OPT-259adc-OUT-259ade-NARR-0": "Innen láthatod az északi óceán hatalmas messzeségeit. A nap ragyog. Raszlín suttog: \"Mire várunk? Induljunk...\"",
  "c268d9-NODE-c1e761-OPT-c1e762-LABEL-0": "Fordulj vissza",
  "805685-NODE-9fc126-NARR-0": "A szél zizeg a cseresznyevirágok között. A liget a halál szagától bűzlik. Hallod a varjak dalát. A madárraj a éj sötétjéből ereszkedik alá. A fekete madarak felfalják a halott kultisták húsát.",
  "805685-NODE-9fc126-OPT-9fc127-LABEL-0": "Őrködj a területen",
  "805685-NODE-9fc126-OPT-9fc128-LABEL-0": "Beszélj Raszlínnal",
  "805685-NODE-9fc126-OPT-9fc128-OUT-9fc130-NARR-0": "A nomád a fűben pihen, a holttestekkel mit sem törődve. Pislog, majd nyögve szól: \"Ahh. Kimerültem. Ha nem sürgős, tartsd csukva a lepény lesődet.\"",
  "805685-NODE-9fc126-OPT-9fc129-LABEL-0": "Vedd le egy halott kultista maszkját",
  "805685-NODE-9fc12b-NARR-0": "Eltávolítod a fehér holló maszkot az egyik holttestről. Nincs semmi különös az éppen felfedett arcon. A fa maszk robusztus és jól megmunkált.",
  "805685-NODE-9fc12b-OPT-9fc12c-LABEL-0": "Tartsd meg a maszkot",
  "805685-NODE-9fc12b-OPT-9fc12d-LABEL-0": "Hajítsd el",
  "805706-NODE-469db6-OPT-469db7-LABEL-0": "Haladj tovább",
  "805706-NODE-259ae0-NARR-0": "Már félúton jártok a hatalmas hídon. Raszlín hátraesik, fájdalmasan nyögve. Egy nyíl találta el. Egy pillanatra meglátod a íjászt a híd túlsó oldalán.",
  "805706-NODE-259ae0-OPT-259ae4-LABEL-0": "Fuss a bejárathoz",
  "805706-NODE-259ae0-OPT-259ae6-LABEL-0": "Segíts a bajtársadnak",
  "805706-NODE-259ae0-OPT-259ae6-OUT-259ae7-NARR-0": "A sebesült nomád a földön marad, grimaszolva: \"Ne aggódj miattam!\"",
  "805706-NODE-259ae0-OPT-259ae5-LABEL-0": "Menekülj",
  "805706-NODE-259ae0-OPT-259ae5-OUT-e36a4d-NARR-0": "Lábon lőnek. Az íjász nem fogja hagyni, hogy elmenekülj. Ez a nyílvessző nem ment mélyre, de a következő talán fog.",
  "805706-NODE-90d6c6-NARR-0": "Átfutsz a hídon, épphogy elkerülve a lövedékeket. Miután belépsz Alkony Szikla romjaiba, szembenézel az íjásszal. Előhúz egy tőrt a köpenyéből, és előreveti magát, támadásra készen.",
  "805706-NODE-90d6c6-OPT-90d6c7-LABEL-0": "Küzdj meg vele",
  "805706-NODE-259ae9-OPT-259aee-LABEL-0": "Mi a baj?",
  "805706-NODE-259ae9-OPT-259aee-OUT-259aef-NARR-0": "\"Mérgezett hegyű nyílvesszővel találtak el. Meg kell találnod az ellenmérget, vagy halott vagyok, ilyen egyszerű. Egyelőre hátra maradok...\"",
  "805706-NODE-259ae9-OPT-259af0-LABEL-0": "Értettem",
  "805706-NODE-259ae9-OPT-259af1-LABEL-0": "Fedezd fel Alkony Szikla romjait",
  "805685-NODE-9fc126-NARR-1": "Az este még fiatal. A telihold fényesen ragyog a cseresznyevirágok felett. Szárnyak verdesését hallod. Még több madár érkezik odafentről. A hollók éhesek, a dombtetőn heverő holttesteket csipkedik.",
  "805706-NODE-469db6-NARR-0": "Óvatosan közelítesz a romokhoz a túl oldalon. A kapuhoz nem állítottak őröket. Észreveszed a falon lévő lőréseket. Valaki rejtőzködhet mögöttük.",
  "805706-NODE-259ae9-NARR-0": "Az ifjú druida nem volt ellenfele a harcászati tudásodnak. Raszlín felbukkan, botladozva a kapun át. Megszólal: \"Ez rossz, nagyon rossz.\" Köhögve térdel le, hogy megragadja az íjat.",
  "5868ed-NODE-259ac7-OPT-1cea15-OUT-1cea17-NARR-0": "\"A Triász az ősi istenek, hárman vannak... és ők azok, akiket a druidák imádnak. Szóval ott fent három kő található. Csúcs, mert ez a sziget legmagasabb pontja... és ennyi.\"",
  "c268d9-NODE-c1e761-NARR-0": "Teljes körű háború tört ki az erdőben. A kultisták és druidák seregei összecsapnak a fennsík harcterein. Távolabb merészkedni dél felé pillanatnyilag túl kockázatos lenne.",
  "805706-NODE-259ae9-OPT-259af0-OUT-259af2-NARR-0": "\"És találdmeg azt az átkozott hajót is, ha már itt ott vagy. Sok szerencsét.\" Az íjjal felfegyverkezve leül a fal mögé, ahol az íjász rejtőzött.",
  "2b5e3f-NODE-0e019f-NARR-0": "Ezt a szent helyet Triász Csúcs ként ismerik. Az álló kövek a hegytetőn hatalmasak. A varjak énekét hallod. A madárraj az ősi emlékművön ül, és fentről figyel.",
  "586cc7-NODE-a9aea0-OPT-259adb-OUT-259add-NARR-0": "Ez az egyetlen út, amin be lehet lépni Alkony Szikla romjaiba. Raszlín suttog: \"Most vagy soha.\"",
  "805706-NODE-259ae0-OPT-259ae5-OUT-e36a4d-DEATH_NARRATIVE-0": "Megfordulsz, hogy elmenekülj. Számos nyíl fúródik a lábadba. Botladozva könnyű célponttá válsz, végül úgy zuhansz le a hídról, mint egy zavarodott sündisznó. Szembe nézel a haláloddal a hasadék völgy mélyén.",
  "586cc7-NODE-a9aea0-NARR-0": "A híd átvezet a hasadék völgyön Alkony Szikla romjaihoz. A másik oldalon lévő kapu nyitva áll. ",
  "2b5e3f-NODE-0e019f-NARR-1": "A hegycsúcson lévő szent hely Triász Csúcs néven ismeretes. Hatalmas, álló kőtömbök alkotják. Hollók ülnek rajtuk, felülről figyelik a környéket.",
  "2b5e3f-NODE-0e019f-OPT-c97cdb-LABEL-0": "Nézz körül",
  "2b5e3f-NODE-0e019f-OPT-c97cdb-OUT-c97cdc-NARR-0": "A kőtömböket fák és bokrok veszik körül. Észreveszel egy agyagtálat a közeli magas fűben, benne egy fáklyával.",
  "2b5e3f-NODE-0e019f-OPT-c97cdd-LABEL-0": "Tedd el a fáklyát",
  "2b5e3f-NODE-0e019f-OPT-c97cdd-OUT-c97cdf-NARR-0": "Felveszed a fáklyát az agyagtálból.",
  "2b5e3f-NODE-0e019f-OPT-984fcd-LABEL-0": "Gyűjts némi élelmet",
  "2b5e3f-NODE-0e019f-OPT-c97ce0-LABEL-0": "Fedezd fel a vadont",
  "2b5e3f-NODE-0e019f-OPT-c97ce0-OUT-240af6-NARR-0": "Átvizsgálod a kőtömböket körülvevő vadont. Itt már nincs semmi más.",
  "2b5e3f-NODE-0e019f-OPT-240afa-LABEL-0": "Menj az emlékműhöz",
  "2b5e3f-NODE-0e019f-OPT-240afd-LABEL-0": "Nézd meg a gödröt",
  "2b5e3f-NODE-240af9-OPT-55ba68-LABEL-0": "Nézz körül",
  "2b5e3f-NODE-240af9-OPT-55ba68-OUT-55ba69-NARR-0": "Ezen a helyen imádkoznak a druidák az ősi istenekhez. A középen lévő kőlap valószínűleg áldozati felajánlásokra szolgál.",
  "2b5e3f-NODE-0e019f-OPT-984fcd-OUT-984fce-NARR-0": "Bogyókat szedsz a közeli bokrokról.",
  "2b5e3f-NODE-240af9-NARR-0": "Három álló követ látsz, egy sziklatömb körül helyezkednek el. Az emlékművön hieroglif feliratok olvashatók.",
  "2b5e3f-NODE-240b0b-OPT-240b07-LABEL-0": "Távozz",
  "2b5e3f-NODE-240af9-OPT-240b04-LABEL-0": "Olvasd el a hieroglifákat",
  "2b5e3f-NODE-240af9-OPT-240b04-OUT-240b05-NARR-0": "A hieroglifák nagyon szépek, de érthetetlenek.",
  "2b5e3f-NODE-240af9-OPT-240b06-LABEL-0": "Használd a rejtjel követ",
  "2b5e3f-NODE-240af9-OPT-240b07-NARRATIVE_OVERRIDE": "Elsétálsz a kőtömböktől.",
  "2b5e3f-NODE-240af9-OPT-240b07-LABEL-0": "Távozz",
  "2b5e3f-NODE-240afc-NARR-0": "Keleten, a fenyőkön túl, egy rejtélyes üreget fedezel fel a földben. Az alját szemügyre véve észreveszed, hogy egy hatalmas szikla fekszik a gödör alján.",
  "2b5e3f-NODE-240afc-NARR-1": "Furcsa lyuk tátong a földben, a fenyőkön túl, keleten. Egy hatalmas szikla hever a gödör alján.",
  "2b5e3f-NODE-240afc-OPT-240aff-LABEL-0": "Mozdítsd el a sziklát",
  "2b5e3f-NODE-240afc-OPT-240aff-OUT-240b02-NARR-0": "Nem mozdul, még egy ujjnyira sem.",
  "2b5e3f-NODE-240afc-OPT-240aff-OUT-240b03-NARR-0": "A vas karó segítségével arrébb mozdítod a sziklát. Egy feneketlennek tűnő, sötét gödör tárul fel alatta.",
  "2b5e3f-NODE-240afc-OPT-79e704-LABEL-0": "Nézz a mélybe",
  "2b5e3f-NODE-240afc-OPT-79e705-NARRATIVE_OVERRIDE": "Elsétálsz a gödörtől.",
  "2b5e3f-NODE-240afc-OPT-79e705-LABEL-0": "Hagyd ott",
  "2b5e3f-NODE-240b08-NARR-0": "\"MEYM. Mindennek Hold-atyja, a Halál Istene. Ezer Holló a Fekete Trónon. Az Alvilág Sápadt Istene.\"",
  "2b5e3f-NODE-240b08-OPT-240b09-LABEL-0": "Folytasd a fordítást",
  "2b5e3f-NODE-240b08-OPT-240b07-NARRATIVE_OVERRIDE": "Elsétálsz a kőtömböktől.",
  "2b5e3f-NODE-240b08-OPT-240b07-LABEL-0": "Távozz",
  "2b5e3f-NODE-240b0b-NARR-0": "\"PHENRIS. Meym fia. A nagy farkas, a háború és az igazságosság istene. A Nomádok Jelzőfénye, amely kiutat mutat a Kataklizma fekete hamvaiból.\"",
  "2b5e3f-NODE-240b0b-OPT-240b0c-LABEL-0": "Folytasd a fordítást",
  "2b5e3f-NODE-240b0b-OPT-240b07-NARRATIVE_OVERRIDE": "Elsétálsz a kőtömböktől.",
  "2b5e3f-NODE-240b0e-OPT-240b0f-LABEL-0": "Kezdd újra",
  "2b5e3f-NODE-240b0e-OPT-240b07-NARRATIVE_OVERRIDE": "Elsétálsz a kőtömböktől.",
  "2b5e3f-NODE-240b0e-OPT-240b07-LABEL-0": "Távozz",
  "2b5e3f-NODE-7b95a0-OPT-7b95a2-LABEL-0": "Sétálj le a keskeny párkányon",
  "2b5e3f-NODE-240b0e-NARR-0": "\"NIERVA. Meym leánya. Az Alakváltó, a tűz és megtévesztés istennője. A Lángok Folyosója, a Tüzes Gömb, a Kilenc Maszk. A Kataklizma döntőbírája.\"",
  "2b5e3f-NODE-7b95a0-NARR-0": "Egy keskeny párkány húzódik körkörösen lefelé, a sötét gödör szélein.",
  "2b5e3f-NODE-7b95a0-OPT-7b95a2-OUT-7b95a4-NARR-0": "A tölcsérszerűen szűkülő gránitbarlang mélyen a föld alá nyúlik.",
  "2b5e45-NODE-0e01a2-NARR-0": "A szűk boltíven átsétálva a kriptákhoz vezető előcsarnokba érsz.",
  "2b5e45-NODE-0e01a2-NARR-1": "Belépsz a kriptákhoz vezető előcsarnokba.",
  "2b5e45-NODE-0e01a2-OPT-e07548-LABEL-0": "Nézz körül a kripták csarnokában",
  "2b5e45-NODE-0e01a2-OPT-e07548-OUT-e0754a-NARR-0": "A kripták többsége le van zárva. Néhányba azonban be lehet jutni, ajtajukat megrágta az idő vasfoga.",
  "2b5e45-NODE-0e01a2-OPT-e0754b-LABEL-0": "Foszd ki a kriptákat",
  "2b5e45-NODE-0e01a2-OPT-e0754b-OUT-e07573-NARR-0": "A poros régi kripták tartalmával gyarapítod a vagyonodat.",
  "2b5e45-NODE-0e01a2-OPT-e07547-LABEL-0": "Nézz körül az előcsarnokban",
  "2b5e45-NODE-0e01a2-OPT-e07547-OUT-e07549-NARR-0": "Észreveszel egy lépcsőt.",
  "2b5e47-NODE-0e01a3-NARR-0": "Körülnézel az ősi katakombák folyosóin. Csend és sötétség uralkodik idelent.",
  "2b5e47-NODE-0e01a3-NARR-1": "Csend és sötétség uralkodik a katakombákban.",
  "2b5e47-NODE-0e01a3-OPT-e0754c-LABEL-0": "Nézz körül a katakombákban",
  "2b5e47-NODE-0e01a3-OPT-e0754d-LABEL-0": "Nézd meg a szarkofágokat",
  "2b5e47-NODE-0e01a3-OPT-e0754d-OUT-e0756e-NARR-0": "Nem látsz módot a hatalmas kősírok kinyitására, egy sérült szarkofág kivételével.",
  "2b5e47-NODE-0e01a3-OPT-e0755c-LABEL-0": "Nyisd ki a szarkofágot",
  "2b5e47-NODE-0e01a3-OPT-e07569-LABEL-0": "Nézz be a szarkofágba",
  "2b5e47-NODE-0e01a3-OPT-e0756c-LABEL-0": "Vedd le a halotti maszkot",
  "2b5e47-NODE-0e01a3-OPT-e0756c-OUT-e0756d-NARR-0": "Leveszed a halotti maszkot a sérült szarkofágban lévő múmiáról.",
  "2b5e47-NODE-0e01a3-OPT-e0754e-LABEL-0": "Nézz körül a sötét alagútban",
  "2b5e47-NODE-0e01a3-OPT-e07559-LABEL-0": "Nézz körül a sötét alagútban",
  "2b5e47-NODE-0e01a3-OPT-e0755b-LABEL-0": "Tedd el amit találsz",
  "2b5e47-NODE-0e01a3-OPT-e0755b-OUT-e07575-NARR-0": "Régi felszerelés, nagyrészt haszontalan.",
  "2b5e49-NODE-0e01a4-NARR-0": "Az alsó szinten egy csarnokot találsz, ahonnan több szoba nyílik. A számokkal jelölt kőajtók különböző lakrészekhez vezetnek.",
  "2b5e47-NODE-0e01a3-OPT-e07569-OUT-e0756b-NARR-0": "Egy ősi druida mumifikálódott maradványaira találsz. Karjai összefonva, arcát fehér maszk takarja.",
  "2b5e47-NODE-0e01a3-OPT-e0754c-OUT-e0754f-NARR-0": "Szarkofágok sorakoznak a falak mentén. Előtted egy sötét alagút nyílik.",
  "2b5e47-NODE-0e01a3-OPT-e07559-OUT-e0755a-NARR-0": "Ez egy zsákutca. A mennyezet beomlott. A padlón fosztogatók csontjai hevernek. Úgy tűnik, hogy a szerencsétlenek hátrahagytak néhány apróságot.",
  "2b5e49-NODE-0e01a4-OPT-b4968f-OUT-b49699-NARR-0": "Nincs hozzá kulcsod.",
  "2b5e49-NODE-0e01a4-OPT-e9b13b-LABEL-0": "Menj vissza a tizenegyes szobához",
  "2b5e49-NODE-b496a2-OPT-b496c7-OUT-b496c8-NARR-0": "Hiába próbálkozol bármelyik ajtóval, úgy tűnik, hogy a zárak túl bonyolultak. Fejlettebb eszközöket kellene szerezned, hogy fel tudd törni a zárakat ezen a folyosón.",
  "2b5e49-NODE-0e01a4-NARR-1": "A folyosó csendes és homályos. A számokkal jelölt zárt kőajtók lakrészeket takarnak.",
  "2b5e49-NODE-0e01a4-OPT-b4968e-LABEL-0": "Nézd meg a folyosót",
  "2b5e49-NODE-0e01a4-OPT-b4968e-OUT-b49690-NARR-0": "A folyosó csendes és homályos. Mindkét oldalán tíz ajtó van, egytől húszig számozva. A kőajtók kivétel nélkül zárva vannak. A folyosó egyik végén egy lefelé vezető lépcsőt fedezel fel. A másik végén egy világos folyosót látsz.",
  "2b5e49-NODE-0e01a4-OPT-b4968f-LABEL-0": "Nyiss ki egy ajtót",
  "2b5e49-NODE-0e01a4-OPT-b496bf-LABEL-0": "Menj vissza a nyolcas szobához",
  "2b5e49-NODE-0e01a4-OPT-b496de-LABEL-0": "Menj vissza a tizenhetes szobához",
  "2b5e49-NODE-b496a2-NARR-0": "Melyik ajtót szeretnéd kinyitni?",
  "2b5e49-NODE-b496a2-OPT-b496a3-LABEL-0": "A nyolcas számút",
  "2b5e49-NODE-b496a2-OPT-b496a4-LABEL-0": "A tizenegyes számút",
  "2b5e49-NODE-b496a2-OPT-b496a5-LABEL-0": "A tizenhetes számút",
  "2b5e49-NODE-b496a2-OPT-b496c7-LABEL-0": "Használj tolvajkulcsot",
  "2b5e49-NODE-b496a2-OPT-b496c9-LABEL-0": "Ne törődj vele",
  "5868ed-NODE-259ac7-OPT-259ac9-LABEL-0": "Figyelj",
  "2b5e4b-NODE-0e01a5-NARR-0": "Kilépsz a titkos kikötő kietlen platójára. A közelben egy kereskedő lézeng. Lejjebb egy druida hadihajó horgonyoz. A hajón túl az északi tenger hívogat.",
  "2b5e4b-NODE-0e01a5-NARR-1": "Csend uralkodik Kikötő Torony napsütötte sétányán. A közelben egy kereskedő lézeng. A druida hadihajó a rejtett kikötő túlsó végén horgonyoz.",
  "2b5e4b-NODE-0e01a5-OPT-3c578f-LABEL-0": "Nézz körül",
  "2b5e4b-NODE-0e01a5-OPT-3c578f-OUT-3c5795-NARR-0": "Az óceánnal szemben, egy hegyvidéki öbölben északkeletre fekszik Kikötő Torony.",
  "2b5e4b-NODE-0e01a5-OPT-3c578f-OUT-3c5795-NARR-1": "Három homokkőépület sorakozik a sétány mentén. Van egy régi kocsma, egy megerősített toronyház és egy raktár.",
  "2b5e4b-NODE-0e01a5-OPT-3c578f-OUT-3c5795-NARR-2": "A kikötő túlsó végén fából készült állványzat veszi körbe egy romos világítótorony maradványait.",
  "2b5e4b-NODE-0e01a5-OPT-3c578f-OUT-3c5795-NARR-3": "A világítótorony felső fele összeomlott, és nagyrészt elmerült a hajó mögött a vízben.",
  "2b5e4b-NODE-0e01a5-OPT-3c578f-OUT-3c5795-NARR-4": "A kereskedőn kívül úgy tűnik, hogy senki más nincs a környéken, legalábbis nem szem előtt.",
  "2b5e4b-NODE-0e01a5-OPT-3c578f-OUT-3c5795-NARR-5": "A napfényben csillogva az északi tenger hívogat.",
  "2b5e4b-NODE-0e01a5-OPT-3c5790-LABEL-0": "Közelítsd meg a kereskedőt",
  "2b5eb0-NODE-e9b13f-NARR-0": "Köhögve ránéz: \"Ahem. Jónak tűnik. Jobban teszed, ha nekilátsz a főzésnek.\"",
  "2b5eb0-NODE-e9b13f-OPT-e9b144-NARRATIVE_OVERRIDE": "Magára hagyod a nomádot. Azt mondja: \"Tartsd nyitva a szemed...\"",
  "2b5eb0-NODE-39d6ec-NARR-0": "\"Mi betolakodók vagyunk. Ne ronts a helyzeten... de ha harcra vágysz, akkor mindenképpen vedd fel azt az átkozott maszkot...\" Köhint egyet. \"Csak szerezd meg az Ellenméreget. Jobb, ha hamar megtalálod, különben meghalok...\"",
  "2b5eb0-NODE-68dc38-NARR-0": "\"Igen. Az esélyek ellenünk szólnak.\" Köhög. \"Hadd adjak egy jó tanácsot... néha jobb elkerülni a konfliktust, különösen egy ilyen esetben. Néha jobb, ha elvegyülünk... Ezt tartsd észben.\"",
  "2b5eb0-NODE-39d6e4-NARR-0": "A híd kapujához közeledsz. Raszlín íjával őrzi a bejáratot. Idegesen néz, és megrázza a fejét: \"Egy szó, mint száz, nem kellene azt a maszkot viselned, hacsak nem keresed a bajt...\"",
  "2b5eb0-NODE-39d6eb-NARR-0": "Köhög. \"Betolakodók vagyunk itt. Nem ronts a helyzeten... most pedig keresd meg az Ellenméreget, mielőtt még túl késő lenne.\"",
  "2b5e4d-NODE-0e01a6-NARR-0": "A lépcsők alján egy börtön sötét bejárata kezdődik. Egy vaskapu zárja el.",
  "2b5e4d-NODE-0e01a6-OPT-b49697-LABEL-0": "Nyisd ki a kaput",
  "2b5e4d-NODE-0e01a6-OPT-b49697-OUT-b49698-NARR-0": "A börtönkapu zárva van.",
  "2b5e4d-NODE-0e01a6-OPT-d2a55f-LABEL-0": "Törd fel a zárat",
  "2b5e4d-NODE-0e01a6-OPT-d2a55f-OUT-d2a560-NARR-0": "Bármennyire is próbálkozol, nem sikerül.",
  "2b5eb0-NODE-0069b3-NARR-0": "A híd kapujához közeledtek. Raszlín íjával a kezében őrzi a bejáratot. Azt mondja: \"Visszajöttél. Sikerrel jártál?\"",
  "2b5eb0-NODE-0069b3-OPT-3c5730-LABEL-0": "Megtaláltam a hajót",
  "2b5eb0-NODE-0069b3-OPT-e9b13e-LABEL-0": "Egy receptet találtam",
  "2b5eb0-NODE-0069b3-OPT-775c80-LABEL-0": "Ez a hely veszélyesnek tűnik...",
  "2b5eb0-NODE-0069b3-OPT-46054f-LABEL-0": "Még nem. Hogy bírod?",
  "2b5eb0-NODE-0069b3-OPT-e9b140-LABEL-0": "Nem",
  "2b5eb0-NODE-0069b5-NARR-0": "Meggyötörten köhögve így válaszol: \"Szégyen. Itt várok.\"",
  "2b5eb0-NODE-0069b5-OPT-0069b6-NARRATIVE_OVERRIDE": "Elsétálsz a nomádtól. Ezt mondja: \"Vigyázz magadra, barátom.\"",
  "2b5eb0-NODE-3c5732-NARR-0": "\"Nagyszerű.\" Köhög. \"De nem megyek sehova, amíg nem találod meg az ellenmérget.\"",
  "2b5eb0-NODE-3c5732-OPT-3c5735-NARRATIVE_OVERRIDE": "Magára hagyod a nomádot. Azt mondja: \"Kérlek, siess...\"",
  "2b5eb0-NODE-3c5732-OPT-3c5735-LABEL-0": "Hagyd magára",
  "2b5eb0-NODE-0069b5-OPT-0069b6-LABEL-0": "Hagyd magára",
  "2b5eb0-NODE-e9b13f-OPT-e9b143-LABEL-0": "Hogyan?",
  "2b5eb0-NODE-e9b13f-OPT-e9b143-OUT-e9b145-NARR-0": "\"Nem tudom. Találd ki.\"",
  "2b5eb0-NODE-e9b13f-OPT-e9b144-LABEL-0": "Hagyd békén",
  "2b5eb0-NODE-68dc38-OPT-68dc39-LABEL-0": "Hogy érted?",
  "2b5eb0-NODE-68dc38-OPT-68dc39-OUT-68dc3a-NARR-0": "\"A druidákat általában \"zöld köpenyeseknek\" nevezik... nem szeretik, de elég logikus. Talán ha találnál egy ilyen köpenyt, akkor észrevétlenül fel tudnád fedezni a romokat. Az álcázás azonban művészet... és érzék kell hozzá. Csak ennyit mondok...\"",
  "2b5eb0-NODE-68dc38-OPT-68dc3b-LABEL-0": "Érdekes",
  "2b5eb0-NODE-68dc38-OPT-68dc3b-OUT-68dc3c-NARR-0": "Elfúló hangon így válaszol: \"Légy óvatos... és siess. Nem akarok itt lenni amikor a többi visszatér a frontvonalról...\"",
  "2b5eb0-NODE-68dc38-OPT-68dc3d-NARRATIVE_OVERRIDE": "A Nomád így válaszol: \"Igen, tudom. Később találkozunk...\"",
  "2b5eb0-NODE-68dc38-OPT-68dc3d-LABEL-0": "Megteszem, amit tudok. Vigyázz magadra",
  "2b5eb0-NODE-39d6e4-OPT-39d6e5-LABEL-0": "Miről beszélsz?",
  "2b5eb0-NODE-39d6e4-OPT-39d6e5-OUT-39d6e6-NARR-0": "\"A hollómaszk. Emlékszel azokra a kultistákra, akikkel a ligetben harcoltunk? A Gyötrelem Apostolaiként is ismeretesek. A druidák évezredek óta háborúban állnak velük.\"",
  "2b5eb0-NODE-39d6e4-OPT-39d6e7-LABEL-0": "Szóval?",
  "2b5eb0-NODE-39d6e4-OPT-39d6e7-OUT-39d6e8-NARR-0": "\"Ez egy druida erődítmény. Ha rajtakapnak, hogy ezt a maszkot viseled, azonnal megtámadnak.\"",
  "2b5eb0-NODE-39d6e4-OPT-39d6e9-LABEL-0": "Értettem",
  "2b5eb0-NODE-39d6e4-OPT-39d6ea-LABEL-0": "Nem érdekel",
  "2b5eb0-NODE-39d6eb-OPT-39d6ef-NARRATIVE_OVERRIDE": "Köhög: \"Igen. De légy óvatos. Csak ennyit mondok...\"",
  "2b5eb0-NODE-39d6eb-OPT-39d6ef-LABEL-0": "Megteszem amit tudok. Nemsokára találkozunk",
  "2b5eb0-NODE-39d6ec-OPT-39d6ef-NARRATIVE_OVERRIDE": "Köhög: \"Igen. De légy óvatos. Csak ennyit mondok...\"",
  "2b5eb0-NODE-39d6ec-OPT-39d6ef-LABEL-0": "Megteszem amit tudok. Nemsokára találkozunk",
  "2b5eb0-NODE-460550-NARR-0": "Köhög: \"Ahem. Nem vagyok túl jól. Fáj. Nagyon...\"",
  "2b5eb0-NODE-460550-OPT-460552-NARRATIVE_OVERRIDE": "Bólint: \"Igen. De légy óvatos. A zöld köpenyesekkel nem érdemes ujjat húzni...\"",
  "2b5eb0-NODE-460550-OPT-460552-LABEL-0": "Folytatom a keresést. Később találkozunk",
  "2b5f89-NODE-e07550-NARR-0": "Egy baljós, mélyről feltörő morgás visszhangzik a katakombákban. Egy csillogó sörényű, fekete oroszlán bukkan elő az árnyékból. A vadállat fenyegetően közelít.",
  "2b5f89-NODE-e07550-OPT-e07551-LABEL-0": "Harcolj",
  "2b5f89-NODE-e07550-OPT-e07551-OUT-e07555-NARR-0": "Egy utolsó üvöltés visszhangzik a katakombákban, amint a fekete oroszlán összeroskad.",
  "2b5f89-NODE-e07550-OPT-e07552-DEATH_NARRATIVE-0": "Nincs menekvés. A fekete oroszlán karmai feltépik a mellkasodat, és elvérzel a poros padlón.",
  "2b5f89-NODE-e07550-OPT-e07552-LABEL-0": "Menekülj",
  "2b5f89-NODE-e07550-OPT-e07556-LABEL-0": "Távozz",
  "2b5fab-NODE-e0755e-NARR-0": "Ahogy leveszed a fedelet, a szarkofágból egy mérgező porfelhő áramlik ki.",
  "2b5fab-NODE-e0755e-OPT-e0755f-LABEL-0": "Csukd be a szemed és tartsd vissza a lélegzeted",
  "2b5fab-NODE-e0755e-OPT-e0755f-OUT-e07562-NARR-0": "A mérgező felhő nem hat rád.",
  "2b5fab-NODE-e0755e-OPT-e0755f-OUT-e07561-NARR-0": "Nem tudod elkerülni a méregfelhő hatását, így mérhetetlen kínokat vagy kénytelen elviselni.",
  "2b5fab-NODE-e0755e-OPT-e07560-LABEL-0": "Hagyd ott a szarkofágot",
  "2b5fab-NODE-e0755e-OPT-e07560-OUT-e07564-NARR-0": "Könnyedén kikerülöd a méregfelhőt. Most, hogy a por leülepedett, biztonságosan megközelítheted a szarkofágot.",
  "2b5fab-NODE-e0755e-OPT-e07560-OUT-e07563-NARR-0": "Túl lassú vagy. Erőteljes köhögés közepette, könnyekkel az arcodon fokozatosan magadhoz térsz, miközben a méregfelhő eloszlik körülötted.",
  "2b5fab-NODE-e0755e-OPT-e07565-LABEL-0": "Várd meg amíg a felhő eloszlik",
  "2b5fab-NODE-e0755e-OPT-e07566-LABEL-0": "Menj közelebb",
  "2b6110-NODE-b49691-NARR-0": "Hallod az óceánt. A folyosót napfény világítja meg.",
  "2b6110-NODE-b49691-OPT-b49692-LABEL-0": "Menj ki a szabadba",
  "2b6110-NODE-b49691-OPT-b49693-LABEL-0": "Fordulj vissza",
  "2b61a2-NODE-b496a8-NARR-1": "Közelebb mész a kőajtóhoz.",
  "2b61a2-NODE-b496a8-OPT-b496a9-LABEL-0": "Nyisd ki",
  "2b61a2-NODE-b496a8-OPT-b496aa-LABEL-0": "Ne foglalkozz vele",
  "2b61a2-NODE-b496ad-NARR-0": "A másik oldalon egy kis hálószobát fedezel fel. Senki nincs itt. Egy pár mokaszint hagytak a padlón. A komód mellett egy ruhásszekrényt látsz.",
  "2b61a2-NODE-b496ad-NARR-1": "A másik oldalon egy kis hálószoba van.",
  "2b61a2-NODE-b496ad-OPT-b496b9-LABEL-0": "Tedd el a mokaszinokat",
  "2b61a2-NODE-b496ad-OPT-b496b9-OUT-38359e-NARR-0": "Elteszed a szőrme mokaszinokat.",
  "2b61a2-NODE-b496ad-OPT-b496ae-LABEL-0": "Nézz be a szekrénybe",
  "2b61a2-NODE-b496ad-OPT-b496ae-OUT-b496b3-NARR-0": "Egy zöld köpenyre bukkansz.",
  "2b61a2-NODE-b496ad-OPT-b496b5-LABEL-0": "Tedd el a köpenyt",
  "2b61a2-NODE-b496ad-OPT-b496af-LABEL-0": "Nézz be a komódba",
  "2b61a2-NODE-b496ad-OPT-b496af-OUT-6affca-NARR-0": "Átkutatod a komódot.",
  "2b61a2-NODE-b496ad-OPT-b496b0-LABEL-0": "Nézz be az ágy alá",
  "2b61a2-NODE-b496ad-OPT-b496b0-OUT-b496b8-NARR-0": "Egy üres éjjeliedény van az ágy alatt. Valami csillog mögötte.",
  "2b61a2-NODE-b496ad-OPT-b496b0-OUT-b496b7-NARR-0": "Egy üres éjjeli edény van az ágy alatt.",
  "2b61a2-NODE-b496ad-OPT-b496bb-LABEL-0": "Nézd meg mi van az éjjeli edény mögött",
  "2b61a2-NODE-b496ad-OPT-b496b1-LABEL-0": "Hagyd el a szobát",
  "2b61a2-NODE-b496ad-OPT-b496b5-OUT-b496b6-NARR-0": "Kiveszed a zöld köpenyt a szekrényből.",
  "2b5f89-NODE-e07550-OPT-e07552-OUT-e07553-NARR-0": "Nincs menekvés. A fekete oroszlán gyorsan elállja utadat a lépcső felé. A lény üvöltve ugrik feléd. Fájdalmat érzel, ahogy a karmai széttépik a felsőtestedet.",
  "2b5fab-NODE-e0755e-OPT-e0755f-OUT-e07561-DEATH_NARRATIVE-0": "A mérgező felhő elborít téged, köhögve és öklendezve esel össze a földön. Fulladozva és vérkönnyektől elvakulva nincs más választásod, mint elviselni a fájdalmas halált.",
  "2b5fab-NODE-e0755e-OPT-e07560-OUT-e07563-DEATH_NARRATIVE-0": "Túl lassú vagy. A mérgező felhő bejut a testedbe, és megbénulva fekszel a poros padlón. Fájdalmas halált halsz a katakombák sötétjében.",
  "2b61a2-NODE-b496a8-NARR-0": "Kipróbálod a kulcsot, amit a sebesült embertől vettél el az erdőben. A kulcs illik a zárba, a kőajtó kinyílik.",
  "2b61a2-NODE-b496ad-OPT-b496bb-OUT-38359f-NARR-0": "Egy drágakövet találsz.",
  "2b6271-NODE-b496c1-OPT-b496c2-LABEL-0": "Nyisd ki",
  "2b6271-NODE-b496c1-NARR-1": "Közelebb mész a kőajtóhoz.",
  "2b6271-NODE-b496c1-NARR-0": "Kipróbálod a kulcsot amit az orgyilkostól vettél el. A vaskulcs éppen jó ide, a kőajtó kinyílik.",
  "2b6271-NODE-b496c5-NARR-1": "A hálóteremben nyolc emeletes ágyat, három szekrényt, néhány széket és egy masszív vasládát látsz.",
  "2b6271-NODE-b496c5-OPT-b496cb-OUT-b496d1-NARR-0": "A szekrény üres.",
  "2b6271-NODE-b496c5-OPT-b496cc-LABEL-0": "Nézz be a második szekrénybe",
  "2b6271-NODE-b496c5-OPT-b496cb-LABEL-0": "Nézz be az első szekrénybe",
  "2b6271-NODE-b496c5-OPT-b496cc-OUT-b496d2-NARR-0": "Egy zöld köpenyt találsz a szekrényben.",
  "2b6271-NODE-b496c5-OPT-b496cd-LABEL-0": "Nézz be a harmadik szekrénybe",
  "2b6271-NODE-b496c5-OPT-b496cd-OUT-b496d3-NARR-0": "A szekrény üres.",
  "2b6271-NODE-b496c5-OPT-b496ce-LABEL-0": "Nyisd ki a vasládát",
  "2b6271-NODE-b496c5-OPT-b496ce-OUT-b496d8-NARR-0": "A vasláda zárva van. Nincs hozzá kulcsod.",
  "2b6271-NODE-b496c5-OPT-b496d4-LABEL-0": "Tedd el a zöld köpenyt",
  "2b6271-NODE-b496c5-OPT-b496d4-OUT-b496d5-NARR-0": "Elveszed a köpenyt a szekrényből.",
  "2b6271-NODE-b496c5-OPT-b496d6-LABEL-0": "Nézz az ágyak alá",
  "2b6271-NODE-b496c5-OPT-b496d6-OUT-b496d7-NARR-0": "A padló poros, az éjjeliedények bűzlenek.",
  "2b6271-NODE-b496c5-OPT-b496d9-OUT-b496db-NARR-0": "Sikeresen kinyitod a zárat.",
  "2b6271-NODE-b496c5-OPT-b496d9-OUT-b496da-NARR-0": "A zár feltörésére tett kísérleted nem jár sikerrel.",
  "2b6271-NODE-b496c5-OPT-b496dc-LABEL-0": "Hagyd el a szobát",
  "2b6272-NODE-a2a5cd-NARR-1": "Közelebb mész a kőajtóhoz.",
  "2b6272-NODE-a2a5cd-OPT-a2a5ce-LABEL-0": "Nyisd ki",
  "2b6272-NODE-a2a5cd-OPT-a2a5cf-LABEL-0": "Hagyd ott",
  "2b6272-NODE-a2a5d0-NARR-1": "Az ajtó túloldalán egy kis iroda van. Rendetlenség uralkodik benne. A falon egy törött tükör lóg.",
  "2b6272-NODE-a2a5d0-OPT-a2a5d3-LABEL-0": "Nézd meg a kőtáblákat",
  "2b6272-NODE-a2a5d0-OPT-a2a5d4-LABEL-0": "Nézd meg a könyvhalmokat",
  "2b6272-NODE-a2a5d0-OPT-a2a5d5-LABEL-0": "Nézd meg a pergameneket",
  "2b6272-NODE-a2a5d0-OPT-a2a5d4-OUT-a2a5d7-NARR-0": "A bőség zavarától szenvedve véletlenszerűen választasz egyet, és továbbhaladsz.",
  "2b6272-NODE-a2a5d0-OPT-a2a5d5-OUT-a2a5d8-NARR-0": "Kétségtelenül hatalmas tudás van felhalmozva e négy fal között. Sajnos vannak ennél sokkal sürgetőbb dolgok is. Véletlenül egy érdekes dologra bukkansz. Kézzel írt receptet találsz, egy napló elnyűtt lapjai közé csúszva.",
  "2b6272-NODE-a2a5d0-OPT-a2a5d9-LABEL-0": "Hagyd el a szobát",
  "2b6272-NODE-a2a5d0-OPT-a2a5d3-OUT-a2a5d6-NARR-0": "Ez nyilvánvalóan valakinek az életműve. Nem igazán tudod, hogy mihez kezdj ezekkel az ősi tárgyakkal. Sajnálatos módon több agyagtáblát is összetörsz. Az viszont nyilvánvalónak tűnik, hogy ezeket a táblákat tárolás céljából gyűjtötték össze, fordítás és másolás után.",
  "2b6271-NODE-b496c5-OPT-b496d9-LABEL-0": "Törd fel a vasláda zárját",
  "2b6272-NODE-a2a5cd-NARR-0": "Előveszed a kulcsot, amit a Torony Kikötő régi kocsmájában találtál. A kulcs pont jó, a kőajtó kinyílik.",
  "2b6272-NODE-a2a5d0-NARR-0": "Az ajtó túloldalán egy kis irodát találsz. A bútorok alig látszanak a pergamenek, könyvek és kőtáblák hatalmas tengerében. A falon egy törött tükör lóg.",
  "2b6271-NODE-b496c1-OPT-b496c3-LABEL-0": "Hagyd ott",
  "2b6271-NODE-b496c5-NARR-0": "A túloldalon egy hálóteremre bukkansz. Nyolc emeletes ágyat, három szekrényt, néhány széket és egy masszív vas ládát találsz itt.",
  "2b6271-NODE-b496c5-OPT-b496cd-OUT-ac3783-NARR-0": "A szekrény üres, agy apró pergamentől eltekintve.",
  "b1cd07-NODE-d0a6f5-NARR-0": "A tábor üres. Halvány vérnyomok vannak a földön.",
  "b1cd0e-NODE-893716-NARR-0": "Felfedezed a város romjait. Úgy tűnik, hogy az épületek már régóta lakatlanok. A közelben egy barlang húzódik.",
  "b1cd0e-NODE-893716-NARR-1": "Az Alkony Szikla napsütötte romjai egy hegyi fennsíkon találhatók, ahonnan kilátás nyílik a délre fekvő erdős hegyoldalakra.",
  "b1cd0e-NODE-893716-OPT-5519fa-LABEL-0": "Keresd meg Raszlínt",
  "b1cd0e-NODE-893716-OPT-5519fa-OUT-551a01-NARR-0": "Raszlínt sehol nem találod. A druida azt mondta, hogy elfogták. A keleti lakónegyedek alatt van egy börtön. Lehet, hogy ott kellene probálkoznod.",
  "b1cd0e-NODE-893716-OPT-5519fa-OUT-5519fe-NARR-0": "A nomád eltűnt. Bizonyára máshol lehet.",
  "b1cd0e-NODE-893716-OPT-893727-LABEL-0": "Fedezd fel az északi romokat",
  "b1cd0e-NODE-893716-OPT-57af28-LABEL-0": "Fedezd fel a keleti romokat",
  "b1cd0e-NODE-893716-OPT-57af28-OUT-57af29-NARR-0": "A keleti külvárosban egy rövid lépcsősort találsz. A kőlépcsők egy lentebb fekvő kertbe vezetnek, amely egy elhagyatott templom ledőlt oszlopait veszi körül.",
  "b1cd0e-NODE-893716-OPT-3b19b1-LABEL-0": "Menj közelebb az őrhöz",
  "b1cd1b-NODE-893718-NARR-0": "Túl sötét van. Szükséged lesz egy fáklyára.",
  "b1cd1b-NODE-893718-OPT-893719-LABEL-0": "Gyújtsd meg a fáklyát",
  "b1cd1b-NODE-893718-OPT-893719-OUT-89371d-NARR-0": "A fáklya segítségével körülnézel a barlangban. A pislákoló fényben megpillantasz egy lépcsőt, ami csigaszerűen halad a mélybe.",
  "b1cd1b-NODE-893718-OPT-89371a-LABEL-0": "Menj le a lépcsőn",
  "b1cd1b-NODE-893718-OPT-89371b-LABEL-0": "Menj vissza a szabadba",
  "b1cd2d-NODE-89371f-OPT-893720-LABEL-0": "Menj le a lépcsőn",
  "b1cd2d-NODE-89371f-OPT-893721-LABEL-0": "Menj vissza a szabadba",
  "b1cd59-NODE-89372b-NARR-1": "A templom romjai közelében sétálsz az ösvényen.",
  "b1cd59-NODE-89372b-OPT-89372c-LABEL-0": "Fedezd fel a templomromokat",
  "b1cd59-NODE-89372b-OPT-89372c-OUT-89372f-NARR-0": "Néhány oszlop épen maradt, de ezt leszámítva az ősi templom egy romhalmaz. Itt nincs semmi, ami felkeltené az érdeklődésed.",
  "b1cd59-NODE-89372b-OPT-89372e-LABEL-0": "Menj közelebb a barlanghoz",
  "b1cd65-NODE-893730-NARR-0": "Az alsó szinten egy földalatti folyosó bejáratára találsz, amit falra rögzített lámpák világítanak meg.",
  "b1cd65-NODE-893730-NARR-1": "A földalatti folyosó üres. A fáklyák által megvilágított falakat hieroglifák borítják, nem maradt rajtuk szabad hely.",
  "b1cd65-NODE-893730-OPT-e63de8-LABEL-0": "Nézz körül",
  "b1cd65-NODE-893730-OPT-e63de9-LABEL-0": "Lépj be a folyosóra",
  "b1cd65-NODE-893730-OPT-e63de9-OUT-b7f4e4-NARR-0": "A fáklyák által megvilágított falakat hieroglifák borítják. Ahogy haladsz előre az üres folyosón, furcsa, távolinak tűnő visszhangot hallasz.",
  "b1cd65-NODE-893730-OPT-b7f4e5-LABEL-0": "Hallgatózz",
  "b1cd65-NODE-893730-OPT-b7f4e6-LABEL-0": "Haladj tovább",
  "b1cd65-NODE-893730-OPT-b7f4e6-OUT-b7f4e8-NARR-0": "Tovább haladva három ajtó nyílik a jobb oldalon. Úgy tűnik, hogy a különös visszhangok a legközelebbi ajtó felől érkeznek.",
  "b1cd65-NODE-893730-OPT-b7f4ea-LABEL-0": "Nézz előre",
  "b1cd65-NODE-893730-OPT-b7f4eb-LABEL-0": "Hallgasd az éneket",
  "b1cd65-NODE-893730-OPT-b7f4eb-OUT-b7f4ee-NARR-2": "\"...Dicsértessék... Isten és Király... Hold Atya... Dicsértessék Meym... Az idő Istene... A halál Istene...\"",
  "b1cd65-NODE-893730-OPT-b7f4ef-LABEL-0": "Haladj tovább",
  "b1cd65-NODE-893730-OPT-b7f4f1-LABEL-0": "Nézd meg a mozaikot",
  "b1cd65-NODE-893730-OPT-b7f4f1-OUT-b7f4f4-NARR-0": "A mozaik egy hollót ábrázol a telihold fényében.",
  "b1cd65-NODE-893730-OPT-b7f4eb-OUT-b7f4ee-NARR-0": "\"...Fekete trón... Pengeéles... Ezer holló... Felfalják a húst...\"",
  "b1cddb-NODE-00bd8b-NARR-0": "Fák és bokrok mögé bújva haladsz a barlang felé. A bejáratot egy druida őrzi.",
  "b1cddb-NODE-00bd8b-OPT-00bd93-LABEL-0": "Figyeld az őrt",
  "b1cddb-NODE-00bd8b-OPT-00bd93-OUT-00bd97-NARR-0": "A druida egy kövön ül a barlang közelében, zöld köpenye alatt könnyű páncélt visel. Nem vesz észre téged. Hosszú, nyugodt szippantásokkal szívja az agyagpipáját.",
  "b1cddb-NODE-00bd8b-OPT-00bd93-OUT-00bd97-NARR-1": "Bár az őrt lefoglalja a pipája, fegyvereit elérhető közelségben tartja.",
  "b1cddb-NODE-00bd8b-OPT-00bd93-OUT-00bd97-NARR-2": "Egy alabárd és néhány hajítódárda van a falnak támasztva a barlang közelében.",
  "b1cddb-NODE-00bd8b-OPT-00bd93-OUT-00bd97-NARR-4": "A testalkata alapján a pipázó őr rossz szokása ellenére is erősnek és edzettnek tűnik.",
  "b1cddb-NODE-00bd8b-OPT-00bd93-OUT-00bd97-NARR-5": "A zöld csuklya sötétségbe rejti az arcát.",
  "b1cddb-NODE-00bd8b-OPT-00bd99-LABEL-0": "Támadd meg",
  "b1cddb-NODE-00bd8b-OPT-00bd9a-LABEL-0": "Beszélj vele",
  "b1cddb-NODE-00bd8b-OPT-00bd9a-OUT-00bda4-NARR-0": "Valamiért békés közeledésed nem jár sikerrel. A jelenlétedtől feldühödve a druida megragadja az alabárdot, rohanni kezd feléd, ezt üvöltve: \"Halál a Gyötrelem Apostolaira!\"",
  "b1cddb-NODE-00bd8b-OPT-00bd9b-LABEL-0": "Lopakodj oda hozzá",
  "b1cddb-NODE-00bd8b-OPT-00bd9b-OUT-afbf77-NARR-0": "Észrevett. Az őr gyors mozdulatokkal felkap egy hajítódárdát, és feléd dobja.",
  "b1cddb-NODE-00bd8b-OPT-00bd9e-LABEL-0": "Fordulj vissza",
  "b1cddb-NODE-00bd8b-OPT-afbf7a-LABEL-0": "Térj ki a dárda elől",
  "b1cd0e-NODE-893716-OPT-893726-LABEL-0": "Beszélj Raszlínnal.",
  "b1cd0e-NODE-893716-OPT-e8d2d2-LABEL-0": "Add oda az ellenmérget Raszlínnak",
  "b1cd2d-NODE-89371f-NARR-0": "A fáklya segítségével körülnézel a barlangban. A pislákoló fényben megpillantasz egy lépcsőt, ami csigaszerűen halad a mélybe.",
  "b1cd65-NODE-893730-OPT-b7f4e5-OUT-b7f4e7-NARR-0": "Mély, férfikórusra hasonlító hangok ezek. Az ütemes kántálás miatt olyan, mintha valamiféle istentiszteletet végeznének.",
  "b1cd65-NODE-893730-OPT-b7f4ea-OUT-b7f4ed-NARR-0": "Az ajtók között körülbelül harminc lépés távolság van. A harmadik ajtó után a folyosót sötétség borítja.",
  "b1cd65-NODE-893730-OPT-b7f4eb-OUT-b7f4ee-NARR-1": "\"...A halál Istene... Az idő Istene... Négy penge... Homokóra... Kilenc csapás...\"",
  "b1cd0e-NODE-893716-OPT-5519fa-OUT-5519fd-NARR-0": "Raszlínt sehol nem találod. A druida azt mondta, hogy elfogták. Bizonyára egy közeli börtönbe vitték.",
  "b1cd59-NODE-89372b-NARR-0": "Az omladozó falak részleges kerítést alkotnak a elhanyagolt kert körül, amely egzotikus virágok és közönséges gyomok sokaságának ad otthont. Az ösvény egy másik barlanghoz vezet. Egy druida áll őrt a bejárat közelében. Szerencsére nem vesz észre téged..",
  "b1cd65-NODE-893730-OPT-e63de8-OUT-e63dea-NARR-0": "A tágas folyosó hosszú, és nem látod a végét. Úgy tűnik, hogy itt nincsenek őrök.",
  "b1cddb-NODE-00bd8b-OPT-00bd93-OUT-00bd97-NARR-3": "Időnként gondosan formált füstkarikákat eregetve az őr gondolataiba réved.",
  "b1cddb-NODE-00bd8b-OPT-00bd9b-OUT-afbf78-NARR-0": "Csendesen osonva a magas fűben nagy ívben jobbra kerülsz, majd a romos kerítés árnyékába rejtőzöl.",
  "b1cd0e-NODE-893716-OPT-893727-OUT-893728-NARR-0": "A tetők beomlottak. Néhány épület mostanában lóistállóként működik. Bizonyára a háború miatt hozták őket erre a részre. Észreveszel egy ösvényt északra, a romokon túli dombokon. A hegycsúcsra vezet.",
  "b1cd65-NODE-893730-OPT-b7f4ef-OUT-b7f4f0-NARR-0": "Felfedezed a földalatti kápolna bejáratát. Innen a kórus monoton éneke hangosan és tisztán hallatszik. A szemközti falat egy hatalmas mozaik díszíti.",
  "b1cddb-NODE-00bd8b-OPT-00bd93-OUT-00bd97-NARR-6": "Nehéz megmondani, de úgy tűnik, mintha az arcának felső részét egy groteszk farkasmaszk rejtené.",
  "b1cddb-NODE-00bd8b-OPT-afbf7a-OUT-afbf7c-DEATH_NARRATIVE-0": "Legyengülve a korábbi sérüléseid miatt, képtelen vagy elkerülni a dárdát amely a bal combodba fúródik. Egy pillanatra elveszíted az egyensúlyod, majd érzed ahogy a második dárda a homlokodba csapódik.",
  "b1cddb-NODE-00bd8b-OPT-afbf7a-OUT-afbf7c-NARR-0": "Túl lassú vagy. A dárda a bal combodba fúródik, sebet ejtve rajtad. Lehetne rosszabb is.",
  "b1cddb-NODE-00bd8b-OPT-afbf7b-LABEL-0": "Próbáld meg elkapni",
  "b1cddb-NODE-00bd8b-OPT-afbf7b-OUT-afbf7f-NARR-0": "Pontos időzítéssel elkapod a fegyvert a levegőben. Az őr egy kissé meglepődik, de tovább közelít hozzád, alabárdjával a kezében.",
  "b1cddb-NODE-00bd8b-OPT-afbf7b-OUT-afbf7e-DEATH_NARRATIVE-0": "Majdnem sikerrel jártál, de nem voltál elég ügyes. A dárda a mellkasodba fúródik, majd a szívedbe hatol. Másodpercekkel később a világ elsötétül előtted, ahogy az életed véget ér.",
  "b1cddb-NODE-00bd8b-OPT-afbf7b-OUT-afbf7e-NARR-0": "Majdnem sikerrel jártál, de nem voltál elég ügyes. A mellkasodat éri a dárda. Vér spriccel, ahogy kihúzod. Nagyon fájdalmas.",
  "b1cddb-NODE-00bd8b-OPT-afbf80-OUT-afbf86-NARR-0": "A dárda megsebzi a jobb vállát. Feléd rohan, és célba vesz az alabárdja hegyével.",
  "b1cddb-NODE-00bd8b-OPT-afbf80-OUT-afbf85-NARR-0": "A dárdát könnyedén kikerülve a köpenyes druida feléd rohan, és támadásra készül.",
  "b1cddb-NODE-00bd8b-OPT-afbf81-LABEL-0": "Küzdj meg a druidával",
  "b1cddb-NODE-00bd8b-OPT-afbf82-LABEL-0": "Küzdj meg a druidával",
  "b1cddb-NODE-00bd8b-OPT-59cd2c-LABEL-0": "Támadd hátba",
  "b1cddb-NODE-00bd8b-OPT-afbf80-LABEL-0": "Hajítsd vissza",
  "b1cddb-NODE-00bd8b-OPT-afbf80-OUT-d2fafc-NARR-0": "A dárda megsebzi a jobb vállát. Feléd rohan, és célba vesz az alabárdja hegyével.",
  "b1cddb-NODE-00bd8b-OPT-59cd2c-OUT-59cd2e-NARR-0": "A tarkójára sújtasz. A druida káromkodva feláll, bár egy rövid ideig bizonytalanul imbolyog. Valószínű agyrázkódása ellenére gyorsan szembefordul veled.",
  "b1cddb-NODE-00bd8b-OPT-59cd2c-OUT-59cd2f-NARR-0": "A tarkójára sújtasz, nem is egyszer, hanem kétszer. A druida morgás és káromkodás kíséretében feláll, de eléggé bizonytalanul imbolyog.",
  "b1cddb-NODE-00bd8b-OPT-59cd2d-LABEL-0": "Fojtsd meg",
  "b1cddb-NODE-00bd8b-OPT-59cd2d-OUT-59cd31-NARR-0": "Erősen szorítod, de érzed, hogy nem bírod sokáig.",
  "b1cddb-NODE-00bd8b-OPT-59cd2d-OUT-59cd30-NARR-0": "Minden igyekezeted ellenére túl gyenge vagy. Erejét összegyűjtve a druida az arcodba vágja bal térdét, amitől eltörik az orrcsontod. Hátrabukfencezel, orrodból megered a vér.",
  "b1cddb-NODE-00bd8b-OPT-59cd32-LABEL-0": "Törd el a nyakát",
  "b1cddb-NODE-00bd8b-OPT-59cd32-OUT-59cd34-NARR-0": "Úgy tűnik, ez nem olyan egyszerű, mint amilyennek gondoltad. Az őr kiszabadul. Levegő után kapkodva nyúl az alabárdjáért, és támadásra készül.",
  "b1cddb-NODE-00bd8b-OPT-59cd33-LABEL-0": "Fojtsd meg",
  "b1cddb-NODE-00bd8b-OPT-59cd33-OUT-59cd35-NARR-0": "Ez egy elég nagy küzdelem. Miközben küzdesz, hogy megtartsd a végzetes szorításodban, az őr folyamatosan bordáidat üti a könyökével. Végül elhagyja az ereje. Kimerülten roskadsz le a holtteste mellé.",
  "b1cddb-NODE-00bd8b-OPT-59cd36-LABEL-0": "Küzdj meg vele",
  "b1cddb-NODE-00bd8b-OPT-59cd38-LABEL-0": "Fújd ki magad",
  "b1cddb-NODE-00bd8b-OPT-59cd38-OUT-59cd3a-NARR-0": "Ez csupán egy csel volt. Miután egy pillanatig halottnak tetteti magát, az őr újra talpra ugrik, és az alabárdjáért nyúl.",
  "b1cddb-NODE-00bd8b-OPT-59cd39-LABEL-0": "Támadd meg",
  "b1cddb-NODE-00bd8b-OPT-59cd3b-LABEL-0": "Támadd meg",
  "b1cddb-NODE-00bd8b-OPT-b73e3a-LABEL-0": "Támadd meg",
  "b1cddb-NODE-00bd8b-OPT-78a50a-LABEL-0": "Küzdj meg vele",
  "b1cddb-NODE-00bd8f-OPT-00bdad-LABEL-0": "Fújd ki magad",
  "b1cddb-NODE-00bd8f-OPT-0fb742-LABEL-0": "Nézd meg a holttestet",
  "b1cddb-NODE-00bd90-NARR-0": "Jól észrevehetően megközelíted, békésen jelezve jelenlétedet. A druida a földre ejti agyagpipáját. \"Vigyázz, idegen! Szigorú parancsom van arra, hogy a betolakodókat azonnal öljem meg. Mit keresel itt?\"",
  "b1cddb-NODE-00bd90-OPT-0fb72c-LABEL-0": "Menedéket keresek a háború elől",
  "b1cddb-NODE-00bd90-OPT-0fb72c-OUT-0fb73a-NARR-0": "\"Keress máshol, csavargó. Ez nem a hozzád hasonlóknak való hely.\"",
  "b1cddb-NODE-00bd90-OPT-0fb72d-LABEL-0": "Kereskedő vagyok, üzletelni akarok",
  "b1cddb-NODE-00bd90-OPT-0fb72e-LABEL-0": "Futár vagyok, üzenetet hoztam",
  "b1cddb-NODE-00bd90-OPT-0fb72f-LABEL-0": "Zsoldos vagyok, szolgálatára",
  "b1cddb-NODE-00bd90-OPT-0fb738-LABEL-0": "Vesztegesd meg az őrt",
  "b1cddb-NODE-00bd90-OPT-0fb739-LABEL-0": "Támadd meg",
  "b1cddb-NODE-00bd90-OPT-0fb73e-LABEL-0": "Távozz",
  "b1cddb-NODE-00bd90-OPT-0fb774-LABEL-0": "Nem, ez az üzenet nagyon fontos",
  "b1cddb-NODE-00bd90-OPT-0fb775-LABEL-0": "Úgy tűnik, hogy elhagytam",
  "b1cddb-NODE-00bd90-OPT-0fb77a-LABEL-0": "Támadd meg",
  "b1cddb-NODE-00bd90-OPT-c4731f-LABEL-0": "Isten veled",
  "b1cddb-NODE-00bd90-OPT-59cd28-LABEL-0": "Támadd meg",
  "b1cddb-NODE-00bd90-OPT-59cd29-LABEL-0": "Távozz",
  "b1cddb-NODE-00bdaa-NARR-0": "A őr már nem jelent fenyegetést. Úgy tűnik, senki más nincs a közelben. Biztonságban körülnézhetsz a templomkertben.",
  "b1cddb-NODE-00bdaa-OPT-4f23bb-LABEL-0": "Nézz körül",
  "b1cddb-NODE-00bdac-NARR-0": "Rossz érzés fog el. A barlang bejárata őrizetlen, és senki nincs a közelben. A falevelek susogását hallod.",
  "b1cddb-NODE-00bdac-OPT-17fc6a-LABEL-0": "Nézz körül",
  "b1cddb-NODE-00bdac-OPT-17fc6c-LABEL-0": "Fordulj meg",
  "b1cddb-NODE-00bdac-OPT-17fc6c-OUT-17fc6e-NARR-0": "Egy másik köpenyes druida közeledik a kerti ösvényen. A szőke férfi egy hosszúkarddal van felfegyverkezve. Bal szemed sarkából mozgást veszel észre.",
  "b1cddb-NODE-00bdac-OPT-17fc6d-LABEL-0": "Pillants balra",
  "b1cddb-NODE-00bdac-OPT-17fc70-LABEL-0": "Készülj a harcra",
  "b1cddb-NODE-00bdac-OPT-17fc72-LABEL-0": "Küzdj meg a fiatal kardforgatóval",
  "b1cddb-NODE-00bdac-OPT-17fc70-OUT-17fc71-NARR-0": "A fiatal kardforgató felnevet. \"Soha nem gondoltam volna, hogy szívesen kimondom a nyilvánvalót, de... nem kellett volna visszajönnöd.\" Az arca megkeményedik. \"Kivágjuk a beleidet, és megetetjük a hollókkal a Triász Csúcson!\"",
  "b1cddb-NODE-d6d419-OPT-955045-LABEL-0": "Csapj össze a kaszással",
  "b1cddb-NODE-d6d419-OPT-955045-OUT-955047-NARR-0": "Izzadságban ázva levegő után kapkodsz, megdöbbenve azon, hogy mennyi vágásra és zúzásra volt szükséged ahhoz, hogy legyőzd őt. Egy repülő dárda szakítja meg pillanatnyi nyugalmadat.",
  "b1cddb-NODE-d6d419-OPT-955048-LABEL-0": "Térj ki a dárda elől",
  "b1cddb-NODE-d6d419-OPT-955048-OUT-95504a-NARR-0": "Alig kerülve el a dárdát, egyensúlyodat keresed a vértócsákban, amíg egyszer csak szembekerülsz a maszkos druidával. Az alabárdot magasra emelve biztosnak tűnik abban, hogy hamarosan halálos csapást mérhet rád.",
  "b1cddb-NODE-d6d419-OPT-955048-OUT-955049-DEATH_NARRATIVE-0": "A dárda a gyomrodba fúródik, és összegörnyedsz. Térdre zuhanva és sebesüléseiddel küzdve, már nem marad erőd. A druida felemeli alabárdját, előrelép, és egyetlen suhintással levágja a fejedet.",
  "b1cddb-NODE-00bd8f-NARR-0": "Miután kettérepeszted a koponyáját, végignézed ahogy az őr összeroskad a barlang bejáratánál.",
  "b1cddb-NODE-00bd90-OPT-0fb72e-OUT-0fb773-NARR-0": "Az őr kissé hitetlenkedve bólint: \"Add át az üzenetet, és gondoskodom róla, hogy eljusson a címzetthez.\"",
  "b1cddb-NODE-d6d419-NARR-0": "A kardforgató erősen vérezve a földre esik. Alig van időd levegőt venni, mert a druida a nehéz kaszával máris közeledik. Dülledt szemei lángolnak a gyűlölettől, elszántan érkezik, hogy learassa a lelkedet.",
  "b1cddb-NODE-00bd90-OPT-0fb774-OUT-0fb777-NARR-0": "\"Rendben van. Nyugatra van egy barlang. Menj be, és beszélj a földalatti kápolnákban lévő lelkészekkel és tanítványokkal. Mindenki más a fronton van, beleértve a hadvezért is. Isten veled, futár.\"",
  "b1cddb-NODE-00bdac-OPT-17fc6a-OUT-17fc6b-NARR-0": "Miután előbújt bokor mögötti rejtekhelyéről, egy hatalmas férfi tart feléd. Nehéz kaszával van felfegyverkezve. Zöld köpenye szakadt és koszos. Lépéseket hallasz magad mögött.",
  "b1cddb-NODE-00bd8f-OPT-0fb742-OUT-0fb743-NARR-0": "A homlokából lassan szivárgó rózsaszín, folyós massza buborékai megnőnek, majd kipukkadnak, beszennyezve az arcának felső részét borító farkasmaszkot.",
  "b1cddb-NODE-00bd90-OPT-0fb72f-OUT-59cd26-NARR-0": "Homlokát ráncolva köp egyet a válla fölött. \"Nem alkalmazunk zsoldosokat. Sőt, ez a munka törvényellenes az Alkony Szigetén.\" Fenyegetően hozzáteszi: \"Tűnj el innen, hacsak nem kívánod a halált.\"",
  "b1cddb-NODE-00bdac-OPT-17fc6d-OUT-17fc6f-NARR-0": "Még egy druida, de ezt felismered. Ő őrizte korábban a barlang bejáratát. A zöld csuklya alatt rongyos farkasmaszkot viselő őr diadalmasan emeli fel alabárdját.",
  "b1cddb-NODE-4f23bd-OPT-0fb730-LABEL-0": "Küzdj meg vele",
  "b1cddb-NODE-d6d419-OPT-955048-OUT-955049-NARR-0": "A dárda a gyomrodba fúródik, és összegörnyedsz. Térdre zuhanva és sebesüléseiddel küzdve, óriási fájdalmat érzel. A druida előrelép. \"Még mindig életben? Nem rossz. Megérdemled a gyors halált. Talán egy csapással ketté tudlak vágni.\"",
  "b1cddb-NODE-d6d419-OPT-95504b-LABEL-0": "Védekezz",
  "b1cddb-NODE-4f23bd-NARR-0": "\"Hazudsz, és ráadásul rossszul.” A katona két kezével erősen megmarkolja az alabárdját, és feléd suhint.",
  "b1cddb-NODE-4f23be-NARR-0": "Gyanakodva néz rád. \"Valóban? Milyen áruid vannak?\"",
  "b1cddb-NODE-4f23be-OPT-0fb732-LABEL-0": "Egy kicsi ebből, egy kicsi abból",
  "b1cddb-NODE-4f23be-OPT-0fb734-LABEL-0": "Fegyverek és páncél",
  "b1cddb-NODE-4f23be-OPT-0fb735-LABEL-0": "Fűszer és más drága holmi",
  "b1cddb-NODE-4f23be-OPT-0fb735-OUT-59cd40-NARR-0": "\"Jól hangzik. Jó üzleteket tudsz majd kötni amint az emberek visszaérnek a harctérről. Már csak egy apró kérdés van hátra... az adód.\"",
  "b1cddb-NODE-4f23be-OPT-59cd41-LABEL-0": "Támadd meg",
  "b1cddb-NODE-4f23be-OPT-59cd42-LABEL-0": "Távozz",
  "b1cddb-NODE-4f23be-OPT-59cd43-LABEL-0": "Támadd meg",
  "b1cddb-NODE-4f23be-OPT-59cd44-LABEL-0": "Távozz",
  "b1cddb-NODE-4f23be-OPT-59cd47-LABEL-0": "Vesztegesd meg az őrt",
  "b1cddb-NODE-4f23bf-OPT-0fb76b-LABEL-0": "Adj neki az aranyadból",
  "b1cddb-NODE-0fb73b-NARR-0": "Mennyi aranyat adsz neki?",
  "b1cddb-NODE-0fb73b-OPT-a4979b-LABEL-0": "1 arany",
  "b1cddb-NODE-0fb73b-OPT-a4979b-OUT-a4979f-NARR-0": "Az őr feldühödve rád kiált: \"A Nagy Farkasra, nem vagyok én koldus! Ezt még megbánod, amikor egyenként töröm el a csontjaidat!\" Feléd suhint.",
  "b1cddb-NODE-0fb73b-OPT-a4979c-LABEL-0": "5 arany",
  "b1cddb-NODE-0fb73b-OPT-a4979c-OUT-a497a0-NARR-0": "Fejét megrázva zsebre vágja az aranyat: \"Úgy látszik, rosszul ítéltelek meg.\" Rád néz, és hozzáteszi: \"Végeztünk a beszélgetéssel.\"",
  "b1cddb-NODE-0fb73b-OPT-a4979d-LABEL-0": "10 arany",
  "b1cddb-NODE-0fb73b-OPT-a4979e-LABEL-0": "25 arany",
  "b1cddb-NODE-0fb73b-OPT-a4979e-OUT-a497a1-NARR-0": "Zsebre vágja az aranyat: \"Rendben, itt maradhatsz. De azért vigyázz magadra. Nem tudom, mit gondolnának rólad a többiek.\"",
  "b1cddb-NODE-0fb73b-OPT-a497a3-LABEL-0": "Támadd meg",
  "b1cddb-NODE-0fb73b-OPT-a497a4-LABEL-0": "Távozz",
  "b1cddb-NODE-0fb73b-OPT-b7f584-LABEL-0": "Hagyd békén",
  "b1cddb-NODE-0fb744-NARR-0": "Végignézve rajtad, bólint. \"Azt hiszem, Mevvel kellene beszélned.\"",
  "b1cddb-NODE-0fb744-NARR-1": "\"Jól van. Mev az a nő, akit keresel.\"",
  "b1cddb-NODE-0fb744-OPT-0fb749-LABEL-0": "Hogy érted?",
  "b1cddb-NODE-0fb744-OPT-0fb74a-LABEL-0": "Ki az a Mev?",
  "b1cddb-NODE-0fb744-OPT-0fb74b-LABEL-0": "Hol találom őt?",
  "b1cddb-NODE-0fb745-NARR-0": "Felhorkant. \"Ne titokzatoskodj nekem. Csempészáruról van szó, igaz?\"",
  "b1cddb-NODE-0fb745-OPT-0fb74c-LABEL-0": "Igen",
  "b1cddb-NODE-0fb745-OPT-0fb74d-LABEL-0": "Nem igazán",
  "b1cddb-NODE-0fb745-OPT-0fb74f-LABEL-0": "Támadd meg az őrt",
  "b1cddb-NODE-0fb745-OPT-0fb750-LABEL-0": "Távozz",
  "b1d01d-NODE-00bdb3-OPT-4f23b8-LABEL-0": "Gyűjts virágokat",
  "b1cddb-NODE-0fb754-OPT-0fb755-LABEL-0": "Igen",
  "b1cddb-NODE-0fb754-OPT-0fb756-LABEL-0": "Nem",
  "b1cddb-NODE-0fb754-OPT-0fb763-LABEL-0": "Mindegy. Hol találom őt?",
  "b1cddb-NODE-0fb757-NARR-0": "A szörnyű farkasvigyor kiszélesedik: \"Jó. Akkor tudod, mire számíts.\"",
  "b1cddb-NODE-0fb757-OPT-0fb75a-LABEL-0": "Hol találom őt?",
  "b1cddb-NODE-0fb758-OPT-0fb765-LABEL-0": "Hallgasd meg",
  "b1cddb-NODE-0fb758-OPT-0fb765-OUT-0fb768-NARR-0": "„…Öt Kunyhó létezik a Druida Remeteközösségen belül: Én a Phenrae-hoz tartozom. Ott van még a Triasztín, a Tűnékenyek, a Meym Tanítványai és…”",
  "b1cddb-NODE-0fb758-OPT-0fb766-LABEL-0": "Hallgasd tovább",
  "b1cddb-NODE-0fb758-OPT-0fb767-LABEL-0": "Hol találom őt?",
  "b1cddb-NODE-0fb759-NARR-0": "\"Ne félj, majd szólok neki. Meg fog találni téged. Az ilyen szívességeknek azonban ára van...\"",
  "b1cddb-NODE-0fb759-OPT-0fb75c-LABEL-0": "Vesztegesd meg az őrt",
  "b1cddb-NODE-0fb75d-NARR-0": "Zsebre vágja az aranyat, és helyeslően bólint: - Mev majd megkeres, ha eljön az ideje. Emlékezz arra, amit mondtam. Ne próbálj túljárni az eszén.\"",
  "b1cddb-NODE-0fb75d-OPT-a497ac-LABEL-0": "Búcsúzz el",
  "b1cddb-NODE-a497a7-NARR-0": "Zsebre vágja az aranyat: \"Rendben, itt maradhatsz. De azért vigyázz magadra. Nem tudom, mit gondolnának rólad a többiek.\"",
  "b1cddb-NODE-a497a7-OPT-a497aa-LABEL-0": "Búcsúzz el",
  "b1cf7a-NODE-00bda5-OPT-00bda6-LABEL-0": "Kövesd az ösvényt",
  "b1d01c-NODE-00bdaf-NARR-0": "Varjak szállnak le a tiszta kék égből, hogy kivájják a halott druida szemeit. A sötét barlang bejárata őrizetlen. ",
  "b1d01c-NODE-00bdaf-NARR-1": "A keleti fennsíkon lévő Templom Kertet lyukas, romos falak veszik körül. ",
  "b1d01c-NODE-00bdaf-NARR-2": "A ledőlt oszlopok mellett, egy elfeledett templom romjai között sétálsz a kerti ösvényen.",
  "b1d01c-NODE-00bdaf-OPT-00bdb0-LABEL-0": "Fedezd fel a templom romjait",
  "b1d01c-NODE-00bdaf-OPT-00bdb1-LABEL-0": "Gyűjts virágokat",
  "b1d01c-NODE-00bdaf-OPT-00bdb1-LABEL-1": "Gyűjts még néhány virágot",
  "b1d01c-NODE-00bdaf-OPT-00bdb1-OUT-4f23c0-NARR-0": "Még egy kis időt töltesz a kertben, bízva abban, hogy találsz valami hasznosat.",
  "b1d01d-NODE-00bdb3-NARR-0": "A Templom Kert fölött ragyogóan süt a nap. A pipázó druida álmosan és gondtalanul fújja ki az egyik füstfelhőt a másik után.",
  "b1d01d-NODE-00bdb3-NARR-2": "A ledőlt oszlopok mellett, egy elfeledett templom romjai között sétálsz a kerti ösvényen. Az ismerős druidán kívül - aki a barlangot őrzi - nincs itt senki más.",
  "b1d01d-NODE-00bdb3-OPT-4f23b6-LABEL-0": "Fedezd fel a templom romjait",
  "b1d01d-NODE-00bdb3-OPT-4f23b6-OUT-4f23b7-NARR-0": "Néhány oszlop épen maradt, de ezt leszámítva az ősi templom egy romhalmaz. Itt nincs semmi érdekes.",
  "b1d01d-NODE-00bdb3-OPT-4f23b8-OUT-3bceb8-NARR-0": "Eltöltesz még egy kis időt a kertben. Úgy tűnik, már nincs mit csinálni itt.",
  "b1d01d-NODE-00bdb3-OPT-4f23b9-LABEL-0": "Beszélj a őrrel",
  "b1d01d-NODE-00bdb3-OPT-4f23b9-OUT-39d710-NARR-0": "\"Jobb, ha leveszed azt a maszkot, mielőtt még bajod esik...\"",
  "b1d01d-NODE-00bdb3-OPT-4f23b9-OUT-39d710-NARR-2": "\"Jobb, ha leveszed azt a maszkot, mielőtt még bajod esik...\"",
  "b1d01d-NODE-00bdb3-OPT-4f23b9-OUT-4f23ba-NARR-0": "\"Nincs több mondanivalóm.\"",
  "b1d01d-NODE-00bdb3-OPT-4f23b9-OUT-4f23ba-NARR-1": "A druida nem vesz tudomást rólad.",
  "b1d01d-NODE-00bdb3-OPT-4f23b9-OUT-4f23ba-NARR-2": "A druida továbbra sem vesz tudomást rólad.",
  "b1d01d-NODE-00bdb3-OPT-4f23b9-OUT-4f23ba-NARR-3": "A druida szemforgatva vállat von. \"Hagyj békén.\"",
  "b1d01d-NODE-00bdb3-OPT-4f23b9-OUT-4f23ba-NARR-4": "A druida ásít.",
  "b1d01d-NODE-00bdb3-OPT-4f23b9-OUT-4f23ba-NARR-5": "\"Nincs több mondanivalóm.\"",
  "b1d128-NODE-987866-NARR-0": "Túl sötét van. Szükséged lesz egy fáklyára.",
  "b1d128-NODE-987866-OPT-987867-LABEL-0": "Gyújtsd meg a fáklyát",
  "b1d128-NODE-987866-OPT-987868-LABEL-0": "Menj le a lépcsőn",
  "b1d128-NODE-987866-OPT-987869-LABEL-0": "Menj vissza a szabadba",
  "b1d13f-NODE-98786d-NARR-0": "A lángok elűzik a barlangban uralkodó, eddig áthatolhatatlan sötétséget. A fáklyafényben felderengő ősi lépcsők ismeretlen mélységekbe ereszkednek.",
  "b1d13f-NODE-98786d-OPT-98786e-LABEL-0": "Menj le a lépcsőn",
  "b1d13f-NODE-98786d-OPT-98786f-LABEL-0": "Menj vissza a szabadba",
  "b1cddb-NODE-4f23be-OPT-0fb733-OUT-59cd3e-NARR-0": "\"Akár hiszed, akár nem, jelenleg nincs szükségünk ilyesmire. Távozz innen, kereskedő.\"",
  "b1cddb-NODE-4f23be-OPT-0fb733-LABEL-0": "Étel és gyógyszerek",
  "b1cddb-NODE-0fb758-OPT-0fb766-OUT-0fb769-NARR-0": "\"...végül, de nem utolsósorban a Nierva Testvérisége. Róluk röviden annyit, hogy ők képviselik a dolgok zűrzavaros oldalát. Mindannyian kegyetlenek, egy rakás gazember és szélhámos, akik a gyilkolásban, zsarolásban és káoszban jeleskednek. Mev egy kiváló mintapélda erre. Ő... szinte már ikonikus. Érted, mire gondolok?\"",
  "b1cddb-NODE-4f23be-OPT-0fb734-OUT-59cd3f-NARR-0": "Úgy tűnik, hogy kételkedik a szavaidban. \"Egyedül vagy, alig van nálad bármi. Attól tartok, hogy többre van szükségünk holmi apróságnál. Jobban teszed, ha máshol próbálsz szerencsét, kereskedő.\"",
  "b1cddb-NODE-0fb758-NARR-0": "\"Nem kellene erről beszélnem egy idegennek, de... kit érdekel? Azok a szerzetesek úgyis felfedték a titkainkat az átkozott könyveikben. Szóval...\"",
  "b1d01c-NODE-00bdaf-OPT-00bdb0-OUT-00bdb2-NARR-0": "Néhány oszlop épen maradt, de ezt leszámítva az ősi templom egy romhalmaz. Nincs itt semmi érdekes.",
  "b1cddb-NODE-4f23bf-NARR-0": "Tipikusan ez az a helyzet, amikor más, kevésbé kifinomult mesélők szívesen használnák a \"fülét-farkát behúzva elkullogott\" kifejezést, ami talán túlzás ebben az esetben. Mindenesetre, magad mögött hagyhatod a barlangot - egyelőre.",
  "b1cddb-NODE-0fb73b-OPT-a4979d-OUT-a497a2-NARR-0": "Zsebre vágja az aranyat. \"Ez elegendő ahhoz, hogy életben hagyjalak. Csak annyi baj van... hogy meguntam a képedet. Jobb, ha elmész, mielőtt széthasítalak.\"",
  "b1cddb-NODE-0fb745-OPT-0fb74d-OUT-0fb74e-NARR-0": "Megvonja a vállát: \"Milyen rejtélyes.\" Alabárdját felemelve hozzáteszi: \"A türelmem elfogyott. Takarodj, csavargó.\"",
  "b1d01d-NODE-00bdb3-NARR-1": "A keleti fennsíkon lévő Templom Kertet lyukas, romos falak veszik körül. Egy köpenyes druida pipázik egy sötét barlang bejáratánál.",
  "b1cf7a-NODE-00bda5-NARR-0": "Egy pillanatra elvakít a kora délutáni nap fénye, amint lesétálsz a lépcsőn a keleti fennsíkra. Egy kerti ösvénnyel találod magad szemben, ami az ősi templom romjai felé kanyarog.",
  "b1cddb-NODE-0fb754-NARR-0": "Ajka gúnyos mosolyra húzódik, felfedve éles, szögletes fogait, tökéletes sorba rendeződve, hogy illeszkedjenek szakadt farkasmaszkjához. \"Hallottál már Nierva Testvériségéről?\"",
  "b1d01c-NODE-00bdaf-OPT-00bdb1-OUT-4f23c1-NARR-0": "Eltöltesz még egy kis időt a kertben. Úgy tűnik, már nincs mit csinálni itt.",
  "b1d01d-NODE-00bdb3-OPT-4f23b8-LABEL-1": "Szedj még néhány virágot",
  "b1d128-NODE-987866-OPT-987867-OUT-98786b-NARR-0": "A lángok elűzik a barlangban uralkodó, eddig áthatolhatatlan sötétséget. A fáklyafényben felderengő ősi lépcsők ismeretlen mélységekbe ereszkednek.",
  "b1d01d-NODE-00bdb3-OPT-4f23b8-OUT-3bceb7-NARR-0": "Még egy kis időt töltesz a kertben, bízva abban, hogy találsz valami hasznosat.",
  "b1d01d-NODE-00bdb3-OPT-4f23b9-OUT-39d710-NARR-1": "\"Komolyan mondom. Csak kultisták viselnek hollómaszkot... és ha nem vetted volna észre, háborúban állunk velük.\"",
  "b21847-NODE-b7f4f5-NARR-0": "Felfedezed egy újabb kápolna bejáratát, ahol egy másfajta mozaik díszíti a szemközti falat. A csendből ítélve úgy tűnik, hogy a második kápolnában nem történik semmi ebben a pillanatban.",
  "b21847-NODE-b7f4f5-NARR-1": "A második kápolna bejáratát csend övezi.",
  "b21847-NODE-b7f4f5-OPT-b7f4f6-LABEL-0": "Nézd meg a mozaikot",
  "b21847-NODE-b7f4f5-OPT-b7f4f6-OUT-b7f4f7-NARR-0": "A mozaik egy farkast ábrázol, ami egy égő városból vezet ki egy emberi menetet.",
  "b21847-NODE-b7f4f5-OPT-b7f525-LABEL-1": "Lépj be a második kápolnába",
  "b21847-NODE-b7f4f5-OPT-b7f525-LABEL-0": "Nézz körül a második kápolnában",
  "b2184c-NODE-b7f4f8-NARR-0": "Felfedezed egy harmadik kápolna bejáratát, ahol egy újabb különleges mozaik díszíti a szemközti falat. A kápolnában egy gyülekezet énekel szavak nélküli éneket.",
  "b2184c-NODE-b7f4f8-NARR-1": "A harmadik kápolna bejáratánál egy szavak nélküli, földöntúli ének visszhangja visszhangzik.",
  "b2184c-NODE-b7f4f8-OPT-b7f4f9-LABEL-0": "Nézd meg a mozaikot",
  "b2184c-NODE-b7f4f8-OPT-b7f4f9-OUT-b7f4fa-NARR-0": "A mozaik egy nőt ábrázol, kilenc égő fejjel. Egy könnycseppben áll a nap belsejében.",
  "b2184c-NODE-b7f4f8-OPT-b7f54a-LABEL-0": "Hallgasd az éneket",
  "b2184c-NODE-b7f4f8-OPT-b7f54a-OUT-b7f54d-NARR-0": "Megnyugtató és harmonikus, a szavak nélküli ének gyönyörű. Kíváncsi vagy, hogy van-e valaki, aki nem így gondolja.",
  "b2184c-NODE-b7f4f8-OPT-b7f54b-LABEL-0": "Hallgasd az éneket",
  "b2184c-NODE-b7f4f8-OPT-b7f54b-OUT-b7f54f-NARR-0": "Egész nap itt állhatnál. A ének szinte álomba ringat.",
  "b2184c-NODE-b7f4f8-OPT-b7f54c-LABEL-0": "Hallgasd az éneket",
  "b2184c-NODE-b7f4f8-OPT-b7f556-LABEL-0": "Nézz körül a harmadik kápolnában",
  "b2186f-NODE-b7f4fb-NARR-1": "Egy sötét kamra bejáratánál állsz. Csend van.",
  "b2186f-NODE-b7f4fb-NARR-2": "Egy sötét kamra bejáratát látod a folyosó végén. Csend van.",
  "b2186f-NODE-b7f4fb-OPT-b7f4fd-LABEL-0": "Nézd meg a mozaikokat",
  "b2186f-NODE-b7f4fb-OPT-b7f546-LABEL-0": "Nézz körül a sötét kamrában",
  "b2186f-NODE-b7f4fb-OPT-b7f546-LABEL-1": "Lépj be a sötét kamrába",
  "b218b2-NODE-b7f501-NARR-0": "Észreveszed, hogy az - eddig - őrizetlen folyosó további részein viszonylagos csend uralkodik.",
  "b218b2-NODE-b7f501-OPT-b7f502-LABEL-0": "Haladj tovább",
  "b218b2-NODE-b7f501-OPT-b7f503-LABEL-0": "Pillants magad mögé",
  "b218b2-NODE-b7f501-OPT-b7f503-OUT-b7f504-NARR-0": "Senki sincs mögötted.",
  "b218ba-NODE-b7f507-OPT-b7f50b-LABEL-0": "Hallgasd meg",
  "b218ba-NODE-b7f507-OPT-b7f50b-OUT-b7f50c-NARR-0": "Úgy hangzik, mintha a titokzatos éneket egy nőkből álló csoport adná elő.",
  "b218ba-NODE-b7f507-OPT-b7f50d-LABEL-0": "Haladj tovább",
  "b218ba-NODE-b7f507-OPT-b7f50e-LABEL-0": "Pillants magad mögé",
  "b218ba-NODE-b7f507-OPT-b7f50e-OUT-b7f510-NARR-0": "Senki sincs mögötted.",
  "b218c3-NODE-b7f512-NARR-0": "A harmadik kápolnát magad mögött hagyva lassan a sötétségbe burkolózó folyosó végéhez érsz.",
  "b218c3-NODE-b7f512-OPT-b7f513-LABEL-0": "Gyújtsd meg a fáklyát",
  "b218c3-NODE-b7f512-OPT-b7f514-LABEL-0": "Pillants magad mögé",
  "b218c3-NODE-b7f512-OPT-b7f514-OUT-b7f517-NARR-0": "Senki sincs mögötted.",
  "b218c3-NODE-b7f512-OPT-b7f515-LABEL-0": "Haladj tovább",
  "b218cc-NODE-b7f51a-NARR-0": "A kápolna üres. A falakat farkasbőrök díszítik. Valaki egy furcsa, szögletes követ rakott a szószékre.",
  "b218cc-NODE-b7f51a-OPT-b7f51b-LABEL-0": "Nézd meg a követ",
  "b218cc-NODE-b7f51a-OPT-b7f51b-OUT-b7f51c-NARR-0": "A követ apró feliratok borítják.",
  "b218cc-NODE-b7f51a-OPT-b7f51d-LABEL-0": "Nézd meg a követ",
  "b218cc-NODE-b7f51a-OPT-b7f51f-LABEL-0": "Próbáld meg értelmezni",
  "b218cc-NODE-b7f51a-OPT-b7f51f-OUT-b7f520-NARR-0": "Ez egy rejtjel kő. A jelek úgy vannak elrendezve, hogy fel lehessen őket használni fordításhoz. Használatával értelmezheted a hieroglifákat. Ez meglepő fordulat, figyelembe véve a druida kultúra titokzatos természetét.",
  "b218cc-NODE-b7f51a-OPT-b7f521-LABEL-0": "Tedd el a rejtjel követ",
  "b218cc-NODE-b7f51a-OPT-b7f521-OUT-b7f522-NARR-0": "Elveszed a követ a szószékről. Itt már nincs semmi más ami érdekes lenne.",
  "b218cc-NODE-b7f51a-OPT-b7f523-LABEL-0": "Hagyd el a kápolnát",
  "b21928-NODE-b7f527-NARR-0": "A sötét kamra rothadástól bűzlik. A mennyezetről láncok lógnak le, amik egy halott kultista lenyúzott bőrét tartják. A falakat hollómaszkok borítják.",
  "b21928-NODE-b7f527-OPT-b7f52d-LABEL-0": "Kutasd át a kamrát",
  "b21928-NODE-b7f527-OPT-b7f52e-LABEL-0": "Rejtsd el a holttestet",
  "b21928-NODE-b7f527-OPT-b7f52e-OUT-b7f542-NARR-0": "Elrejted a holttestet a szoba egyik sarkában.",
  "b21928-NODE-b7f527-OPT-b7f541-LABEL-0": "Távozz",
  "b21928-NODE-b7f530-OPT-df6b1c-LABEL-0": "Támadj",
  "b21928-NODE-b7f530-OPT-df6b1c-OUT-df6b1d-NARR-0": "Egy pillanatra habozol. Mások is vannak a közelben. Ha a folyosón harcolsz vele, nem kívánt figyelmet vonhatsz magadra. A nő így szól: \"Mi az? Félsz?\"",
  "b21928-NODE-b7f530-OPT-b7f531-LABEL-0": "Támadj",
  "b21928-NODE-b7f530-OPT-b7f532-LABEL-0": "Vonulj vissza",
  "b21928-NODE-b7f533-NARR-0": "Kimerülten, a vérfoltos falnak dőlve nézel le a nő sérülésekkel borított holttestére. Sajnos a felfordulás mások figyelmét is felkeltette. Gyorsan elözönlenek téged.",
  "b21928-NODE-b7f533-OPT-b7f534-LABEL-0": "Állj ellen",
  "b21928-NODE-b7f537-NARR-0": "Visszavonulsz a sötét kamrába. A maszkos druida szorosan a nyomodban.",
  "b21928-NODE-b7f537-OPT-b7f539-LABEL-0": "Üss rajta a drudián",
  "b21928-NODE-b7f537-OPT-b7f539-OUT-d2faff-NARR-0": "Gyors mozdulattal megkerülöd a sarkot. Alulról csapsz le rá, sebet ejtve a jobb lábán. Megbotlik és előrebillen, így te kerülsz fölénybe.",
  "b21928-NODE-b7f537-OPT-b7f539-OUT-b7f53b-NARR-0": "Gyors mozdulattal megkerülöd a sarkot. Alulról csapsz le rá, sebet ejtve a jobb lábán. Megbotlik és előrebillen, így te kerülsz fölénybe.",
  "b218c3-NODE-b7f512-OPT-b7f513-OUT-b7f516-NARR-0": "Ezen a szakaszon semmi sem díszíti a folyosó falait, nincsenek hieroglifikus feliratok sem.",
  "b218cc-NODE-b7f51a-NARR-1": "Visszatérsz az üres kápolnába, ahol a szögletes követ találtad. A falakat farkasbőrök díszítik.",
  "b21928-NODE-b7f530-NARR-0": "Kilépsz a sötét kamrából. Egy köpenyes nő áll a folyosón, két tőrrel felfegyverkezve. Arcát egy kör alakú fehér maszk rejti. \"A többieket talán át tudod verni, de engem nem. Mi az utolsó szavad, tolvaj?\"",
  "b21928-NODE-b7f527-OPT-b7f528-OUT-b7f529-NARR-0": "A legtöbb maszk sérült. Valószínűleg a druidák gyűjtötték őket trófeaként a kultisták elleni állandó háborújuk során. Megragadsz egyet, ami még valamennyire ép. ",
  "b2186f-NODE-b7f4fb-OPT-b7f4fd-OUT-b7f4fe-NARR-0": "Az egyik egy sápadt kardforgatót ábrázol, aki egy levágott fejet tart a magasba. A másik egy varjat ábrázol, amely egy holló szemét vájja ki.",
  "b2186f-NODE-b7f4fb-NARR-0": "Felfedezed egy sötét kamra bejáratát a folyosó végén. Csend van. A falakat két különböző mozaik díszíti.",
  "b21928-NODE-b7f533-OPT-b7f534-OUT-b7f535-DEATH_NARRATIVE-0": "Nincs értelme. Bilincsbe verve egy cellába vetnek. Évek telnek el, amíg a druidák úgy döntenek, hogy kiéheztetett testedet feláldozzák a hollóknak a Triász Csúcson.",
  "b2184c-NODE-b7f4f8-OPT-b7f556-LABEL-1": "Lépj be a harmadik kápolnába",
  "b218ba-NODE-b7f507-NARR-0": "Egy szavak nélküli, harmonikus ének lágy hangjait hallod, amely visszhangzik a kivilágított folyosón. ",
  "b218cc-NODE-b7f51a-OPT-b7f51d-OUT-b7f51e-NARR-0": "Ez egy tetraéder, mészkőből vágva. Mindegyik oldalán négy különböző nyelv szimbólumai vagy betűi láthatók, amelyek közül kettő ismeretlen. A hieroglifákat és a Tem Khiris közös rúnáit azonban felismered.",
  "b21928-NODE-b7f527-OPT-b7f528-LABEL-0": "Tegyél el egy maszkot",
  "b21928-NODE-b7f527-OPT-b7f52d-OUT-b7f52f-NARR-0": "Nincs it más, csak csonthalmok, koponya és gerincdarabok, mintha csak egy elveszett város törött cserépholmija lennének.",
  "b21928-NODE-b7f537-OPT-b7f539-OUT-b7f53a-DEATH_NARRATIVE-0": "Túl lassú vagy. A sötétben nem tudod elkerülni a forgószélként csapkodó pengéket, a testedet vágások és szúrt sebek borítják. Ellenfeled közelebb lép, és egy utolsó mozdulattal elvágja a torkodat.",
  "b21928-NODE-b7f537-OPT-b7f539-OUT-b7f53a-NARR-0": "Túl lassú vagy. A sötétben nem tudod elkerülni a forgószélként csapkodó pengéket, a testedet vágások és szúrt sebek borítják.",
  "b21928-NODE-b7f537-OPT-b7f53c-LABEL-0": "Harcolj",
  "b21928-NODE-b7f537-OPT-b7f53d-LABEL-0": "Végezz vele",
  "b21928-NODE-b7f53e-NARR-0": "Megtörve a csapások és sebek által, a druida teste feladja a harcot.",
  "b21928-NODE-b7f53e-OPT-b7f53f-LABEL-0": "Fújd ki magad",
  "b21a2d-NODE-b7f550-NARR-0": "Akaratlanul is lehunyod a szemed. Egy pillanatig szebb napokról álmodsz. Hirtelen egy gyomrodba ható fájdalmas érzés térít vissza a jelenbe.",
  "b21a2d-NODE-b7f550-OPT-b7f551-LABEL-0": "Nyisd ki a szemed",
  "b21a2d-NODE-b7f550-OPT-b7f551-OUT-b7f552-NARR-0": "Maszkos druidák körében állsz egy tűzrakóhely mellett. A köpenyes nők kántálnak.",
  "b21a2d-NODE-b7f550-OPT-b7f553-LABEL-0": "Nézz le",
  "b21a2d-NODE-b7f550-OPT-b7f553-OUT-b7f554-DEATH_NARRATIVE-0": "Lenézve rádöbbensz, hogy kibeleztek. Ami még rosszabb, egy vér áztatta pengét tartasz a kezedben. Térdre rogysz, majd a tűzbe zuhansz. A druidák egyre halkabban kántálnak, miközben a beleid lassan megpirulnak.",
  "b21a57-NODE-b7f557-NARR-0": "Belépsz a kápolnába. A kántáló druidák egyelőre háttal állnak neked. Észrevétlenül továbbhaladni nehéz, hacsak nem lehetetlen.",
  "b21a57-NODE-b7f557-OPT-b7f558-LABEL-0": "Nézz körül",
  "b21a57-NODE-b7f557-OPT-b7f559-LABEL-0": "Menj az oltárhoz",
  "b21a57-NODE-b7f557-OPT-b7f559-LABEL-1": "Menj a kripták felé",
  "b21a57-NODE-b7f557-OPT-b7f55d-LABEL-0": "Hagyd el a kápolnát",
  "b21a57-NODE-b7f55c-NARR-0": "A zöld köpenyt viselve nem keltesz gyanút, ahogyaz oltárhoz közelítesz.",
  "b21a57-NODE-b7f55c-OPT-b7f561-LABEL-0": "Nézd meg az oltárt",
  "b21a57-NODE-b7f55c-OPT-b7f561-OUT-b7f566-NARR-0": "Középen egy fekete márvány mellszobor áll, amely egy szakállas férfi szigorú arcát őrzi. A szobor elé egy nehéz vaskart helyeztek.",
  "b21a57-NODE-b7f55c-OPT-b7f563-LABEL-0": "Tedd el a vaskart",
  "b21a57-NODE-b7f55c-OPT-b7f563-OUT-b7f567-NARR-0": "Elveszed a vaskart az oltárról.",
  "b21a57-NODE-b7f55c-OPT-b7f57e-LABEL-0": "Tedd el a vaskart",
  "b21a57-NODE-b7f55c-OPT-b7f57e-OUT-b7f581-NARR-0": "Elveszed a vaskart az oltárról.",
  "b21a57-NODE-b7f55c-OPT-b7f57f-LABEL-0": "Nézd meg a szűk boltívet",
  "b21a57-NODE-b7f55c-OPT-b7f57f-LABEL-1": "Haladj át a boltíven",
  "b21a58-NODE-b7f569-OPT-b7f56a-LABEL-0": "Lépj be a kápolnába",
  "b21a58-NODE-b7f569-NARR-0": "Ahogy áthaladsz a keskeny íven, hallod az éneklő kórust. Ezúttal kénytelen leszel szembenézni a csoporttal. A zöld köpeny talán elegendő álruha lesz, talán nem.",
  "b21a57-NODE-b7f557-OPT-b7f558-OUT-b7f55a-NARR-0": "Ez egy kis kápolna, amelyet kilenc köpenyes druida foglal el. A másik oldalon egy fekete márványszobor áll az oltáron, figyelmük középpontjában. Az oltáron túl egy keskeny boltív húzódik.",
  "b21a57-NODE-b7f55c-NARR-1": "Jól álcázva magadat nem keltesz gyanút amint elsétálsz a csoport mellett. Az oltár egy keskeny boltív előtt áll, ami a kriptákhoz vezet.",
  "b21a57-NODE-b7f557-OPT-b7f559-OUT-b7f55f-DEATH_NARRATIVE-0": "A kántálás alábbhagy. A köpenyes alakok csendben körbevesznek téged. Ahogy zavartan körülnézel, felismerni véled néhányuk arcát, amíg rá nem jössz, hogy halálmaszkot viselnek. Bizonyára gyorsan összegyűjtötték a lagúnában lévő hullákról. A maszkos druidák hirtelen előrántják a pengéiket, és lefejeznek téged.",
  "b21a58-NODE-b7f569-OPT-b7f56a-OUT-b7f56e-DEATH_NARRATIVE-0": "A kántálás alábbhagy. A köpenyes alakok csendben körbevesznek téged. Ahogy zavartan körülnézel, felismerni véled néhányuk arcát, amíg rá nem jössz, hogy halálmaszkot viselnek. Bizonyára gyorsan összegyűjtötték a lagúnában lévő hullákról. A maszkos druidák hirtelen előrántják a pengéiket, és lefejeznek téged.",
  "b21a58-NODE-b7f569-OPT-b7f56b-LABEL-0": "Fordulj vissza",
  "b21a58-NODE-b7f56d-NARR-0": "Tökéletesen álcázva magad nem keltesz feltűnést, ahogy belépsz a kápolnába.",
  "b21a58-NODE-b7f56d-OPT-b7f573-LABEL-0": "Nézd meg az oltárt",
  "b21a58-NODE-b7f56d-OPT-b7f573-OUT-b7f578-NARR-0": "Középen egy fekete márvány mellszobor áll, amely egy szakállas férfi szigorú arcát őrzi. A szobor elé egy nehéz vaskart helyeztek.",
  "b21a58-NODE-b7f56d-OPT-b7f574-LABEL-0": "Tedd el a vaskart",
  "b21a58-NODE-b7f56d-OPT-b7f574-OUT-b7f579-NARR-0": "Elveszed a vaskart az oltárról.",
  "b21a58-NODE-b7f56d-OPT-b7f57a-LABEL-0": "Tedd el a vaskart",
  "b21a58-NODE-b7f56d-OPT-b7f57a-OUT-b7f57d-NARR-0": "Elveszed a vaskart az oltárról.",
  "b21a58-NODE-b7f56d-OPT-b7f57b-LABEL-0": "Hagyd el a kápolnát",
  "b21a58-NODE-b7f56d-OPT-b7f572-LABEL-0": "Fordulj vissza",
  "b21f4f-NODE-3835a0-NARR-0": "A druidák egy körben állnak a kápolnában lévő tűzhely körül. A köpenyt és maszkot viselő nők kántálnak. Veszélyesnek tűnnek. Nyolcan vannak. Nem biztos, hogy jó ötlet megzavarni a szertartást.",
  "b21f4f-NODE-3835a0-OPT-df6b17-LABEL-0": "Figyeld meg őket",
  "b21f4f-NODE-3835a0-OPT-df6b17-OUT-df6b18-NARR-0": "A nyolc nő mind egyforma fehér maszkot és zöld köpenyt visel. Mindannyian késsel és hosszú tőrrel van felfegyverkezve. Folyamatosan kántálnak. A terem közepén tovább lobog a tűz.",
  "b21f4f-NODE-3835a0-OPT-3835a1-LABEL-0": "Menj be",
  "b21f4f-NODE-3835a0-OPT-3835a2-LABEL-0": "Fordulj vissza",
  "b21f4f-NODE-3835a5-OPT-3835a7-LABEL-0": "Nézz körül",
  "b21f4f-NODE-3835a5-OPT-3835a8-LABEL-0": "Harcolj",
  "b21f4f-NODE-3835a5-OPT-3835a8-OUT-3835ac-DEATH_NARRATIVE-0": "Mivel nem tudod megjósolni a támadásaikat, csak idő kérdése hogy elvérezz. A druidák vágásai és szúrásai szünet nélkül érkeznek minden irányból. Térdeid egyre jobban elgyengülnek, belenyugodsz a sorsodba.",
  "b21f4f-NODE-3835a5-OPT-3835a9-LABEL-0": "Tárgyalj",
  "b21f4f-NODE-3835a5-OPT-3835aa-LABEL-0": "Menekülj",
  "b21f4f-NODE-3835a5-OPT-3835aa-OUT-3835ae-DEATH_NARRATIVE-0": "Sajnálatos módon nincs menekvés. Legalábbis nem most. Segítség hiányában a folyosón csapnak le rád, és a villogó pengék áldozatául esel.",
  "b21f4f-NODE-3835a6-NARR-0": "Álruhában körülnézel a kápolnában, anélkül, hogy feltűnést keltenél. A druida nők csoportja még mindig a tűz körül áll.",
  "b21f4f-NODE-3835a6-OPT-3835b2-LABEL-0": "Fedezd fel a kápolnát",
  "b21f4f-NODE-3835a6-OPT-3835b2-OUT-3835b8-NARR-0": "A legbelső fal mellett egy kis könyvespolcot találsz.",
  "b21f4f-NODE-3835a6-OPT-3835b3-LABEL-0": "Nézd meg a könyvespolcot",
  "b21f4f-NODE-3835a6-OPT-3835b4-LABEL-0": "Vedd el a könyvet",
  "b21f4f-NODE-3835a6-OPT-3835b4-OUT-3835b6-NARR-0": "Leveszed a könyvet a polcról.",
  "b21f4f-NODE-3835a5-NARR-0": "Nyilvánvalóan te vagy az, aki kilóg a sorból, a druidák gyorsan felfedeznek, bármennyire is próbálsz rejtve maradni. A korábban a tűzhely körül álló maszkos nők most körülvesznek, fegyvereik után nyúlva.",
  "b21f4f-NODE-3835a5-OPT-3835a7-OUT-3835ab-NARR-0": "Körülötted egyre zsugorodó körben nyolc fehér maszkos, zöld köpenyes nő kering keselyűként. Mindannyian éles késekkel és hosszú tőrökkel vannak felfegyverkezve.",
  "b21f4f-NODE-3835a5-OPT-3835a9-OUT-3835ad-DEATH_NARRATIVE-0": "Hiába az ékesszólás, ha kivágják a nyelvedet, mielőtt egy szót is szólhatnál. Kábulatban állsz, amíg kivájják szemeidet a helyükről. Végül elvágják a torkodat, testedet pedig a tűzre dobják.",
  "b21f4f-NODE-3835a6-OPT-3835b3-OUT-3835ba-NARR-0": "A felső polcon egy könyv van. Az alsó polcon egy kicsi, átlátszó üvegcsét találsz. Kinézete alapján a benne lévő folyadék valószínűleg az ellenméreg, amit keresel.",
  "b21f4f-NODE-3835a6-OPT-3835b5-LABEL-0": "Vedd el az ellenmérget",
  "b21f4f-NODE-3835a6-OPT-3835b5-OUT-3835b9-NARR-0": "Elveszed az üvegcsét a polcról.",
  "b21f4f-NODE-3835a6-OPT-3835b7-LABEL-0": "Hagyd el a kápolnát",
  "b2230b-NODE-3c5744-NARR-0": "Ahogy lesétálsz Triász Csúcsról a kígyózó ösvényen, úgy érzed, hogy figyelnek téged.",
  "b2230b-NODE-3c5744-OPT-3c5745-LABEL-0": "Nézz körül",
  "b2230b-NODE-3c5744-OPT-3c5747-LABEL-0": "Fuss",
  "b2230b-NODE-3c5748-NARR-0": "Egy farkas ólálkodik a közeli bozótban. Egy pillanatra összetalálkozik a tekinteted az állatéval. A farkas megindul feléd.",
  "b2230b-NODE-3c5748-OPT-3c574e-LABEL-0": "Küzdj meg a farkassal",
  "b2230b-NODE-3c5748-OPT-3c574f-LABEL-0": "Menekülj",
  "b2230b-NODE-0295d5-NARR-0": "A hegyről lefelé botladozva nincs esélyed lehagyni a vadállatot. A farkas hátulról ugrik rád, és a nyakadba harap.",
  "b2230b-NODE-0295d8-NARR-0": "Olyan gyorsan futsz, amilyen gyorsan csak tudsz, amíg el nem fogy a lélegzeted. Izzadtságban ázva hamarosan rájössz, hogy a farkas felhagyott az üldözéssel. Jobb, ha továbbmész, mert lehet, hogy még mindig a közelben ólálkodik.",
  "b2230b-NODE-3c5748-OPT-3c574f-OUT-3c5758-DEATH_NARRATIVE-0": "Túl lassú vagy. A farkas hamar utolér, állkapcsával elkapja a nyakadat, és szétmarcangolja azt. Élénk patakként folyik a véred ahogy leesel a domboldalon, majd szemeid elől eltűnik a napfény, és átadja helyét az örök sötétségnek.",
  "b2230b-NODE-3c5748-OPT-3c574f-OUT-3c5758-NARR-0": "Túl késő. Nem sikerül megelőznöd a vad bestiát, a farkas hátulról rád ugrik, és a nyakadba harap. A lejtőn legurulva végül kiszabadulsz a könyörtelen állkapcsok szorításából. Talpra állva érzed, hogy a nyakadból folyik a vér, miközben szemtől szemben állsz a morogva közeledő farkassal.",
  "b2230b-NODE-3c5749-NARR-0": "Szaladni kezdesz. Olyan, mintha valamilyen lény lenne a nyomodban.",
  "b2230b-NODE-3c5749-OPT-3c574b-LABEL-0": "Pillants magad mögé",
  "b2230b-NODE-3c5749-OPT-3c574b-OUT-3c5756-NARR-0": "Egy farkas üldöz téged. A vadállat lépésről lépésre közeledik.",
  "b2230b-NODE-3c5749-OPT-3c574c-LABEL-0": "Fuss tovább a lejtőn",
  "b2230b-NODE-3c5749-OPT-3c574d-LABEL-0": "Küzdj meg a farkassal",
  "b2230b-NODE-3c5751-NARR-0": "Megölöd a szörnyeteget. A haldokló farkas véresen rángatózva fekszik a magas fűben.",
  "b2230b-NODE-3c5751-OPT-3c5752-LABEL-0": "Távozz",
  "b2230b-NODE-0295d5-OPT-0295d6-LABEL-0": "Védekezz",
  "b2230b-NODE-0295d8-OPT-0295d9-LABEL-0": "Távozz",
  "b2230c-NODE-3c5739-NARR-0": "A csúcs felé tartva hallod, hogy valami mozog a közeli növényzetben.",
  "b2230c-NODE-3c5739-OPT-3c573a-LABEL-0": "Nézd meg",
  "b2230c-NODE-3c5739-OPT-3c573b-LABEL-0": "Menekülj",
  "b2230c-NODE-3c5739-OPT-3c573b-OUT-0295d1-DEATH_NARRATIVE-0": "Egy vad hegyi oroszlán ugrik elő a bokrok közül. Megpróbálsz elmenekülni, de a vadállat karmai darabokra cincálják a torkodat. Ahogy patakokban vérzel, nincs más választásod, mint elfogadni a halált.",
  "b2230c-NODE-3c573d-NARR-0": "Egy vad hegyi oroszlán ugrik elő a bokrok közül.",
  "b2230c-NODE-3c573d-OPT-3c573f-LABEL-0": "Harcolj",
  "b2230c-NODE-3c573d-OPT-3c573f-OUT-3c5742-NARR-0": "Megölted a bestiát. A tetem legurulva a lejtőn egy árokban landol.",
  "b2230c-NODE-3c573d-OPT-3c5741-LABEL-0": "Távozz",
  "b2230c-NODE-0295c7-NARR-0": "Futsz, amilyen gyorsan csak tudsz, cikázol a fák között és sziklákat ugorsz át. Egy idő után nincs más választásod, mint megállni, és kifújni magad. Körülnézve rájössz, hogy egyedül vagy a vadonban. Egyelőre.",
  "b2230c-NODE-0295c7-OPT-0295c9-LABEL-0": "Távozz",
  "b2230c-NODE-0295c8-NARR-0": "Egy vad hegyi oroszlán ugrik elő a bokrok közül. Futsz, ahogy csak tudsz a vadonban, de az állat egyre közeledik hozzád. Végül a ragadozó karmai felszakítják a bal lábszáradat. Vérezve zuhansz lefelé a lejtőn, miközben a hegyi oroszlán rád veti magát, átharapva a torkodat.",
  "b2230c-NODE-0295c8-OPT-0295cb-LABEL-0": "Védekezz",
  "b2230c-NODE-0295c8-OPT-0295cb-OUT-0295cc-NARR-0": "Megölted a bestiát. A tetem legurulva a lejtőn egy árokban landol.",
  "b2230c-NODE-0295c8-OPT-0295ce-LABEL-0": "Sétálj el",
  "b22364-NODE-3c578a-NARR-0": "Mielőtt bármit is tehetnél, hátba szúr téged - pont a lapockáid között. Mondanom sem kell, hogy ez rendkívül fájdalmas.",
  "b22364-NODE-39d6f6-OPT-39d6f9-OUT-39d6fd-NARR-0": "Az álarcos druida a mellkasod felé suhint, vért fakasztva. \"Szent földön jársz, idegen! Védd magad!\"",
  "b226d7-NODE-f9c99b-NARR-0": "Sohasem tudhatod, mit fogsz találni. Szobáról szobára járva huszonhat betakart holttestet számolsz meg. Megszokva ezt a morbid közeget, váratlanul figyelmes leszel egy nem odaillő dologra.",
  "b226d7-NODE-f9c99e-OPT-f9c99f-OUT-f9c9a7-NARR-0": "A hullamerevség miatt erősen szorítva, mindkét kezében egy tükör késpenge élességű szilánkjait fogja. Arcvonásaiból ítélve teljesen nyugodtnak tűnik.",
  "b22364-NODE-3c5783-OPT-3c5784-LABEL-0": "Küzdj meg vele",
  "b2267a-NODE-a0eca6-NARR-1": "Egy ajtó nélküli kocsma, az északi tengerre néz. Ősi por rétegei rakódtak le benne az idők során, amiket néha megbolygatnak az óceán felől érkező szelek.",
  "b2267a-NODE-a0eca6-OPT-0ada72-OUT-ab2393-NARR-0": "Mev a hátsó szobában húzza meg magát. Buzogányát forgatva a fiatal nő komoly tekintettel néz rád. \"Jobb, ha leveszed azt a nyavalyás maszkot, mielőtt darabokra zúzom.\"",
  "b22364-NODE-3c577f-OPT-3c5780-LABEL-0": "Sétálj el",
  "b22364-NODE-3c5783-NARR-0": "Merész lépés volt, de elhibázott. A druida meghökkenve támadásba lendül.",
  "b22350-NODE-3c5763-OPT-3c5765-LABEL-0": "Nyisd ki a kapukat",
  "b22350-NODE-3c5763-NARR-0": "A híd kapui zárva vannak.",
  "b22350-NODE-3c5763-OPT-3c5765-OUT-3c5769-NARR-0": "A kapuk nem nyílnak, akárhogy is próbálkozol.",
  "b22350-NODE-3c5763-OPT-3c5767-LABEL-0": "Törd fel a zárat",
  "b22350-NODE-3c5763-OPT-3c5767-OUT-3c576c-NARR-0": "Nem találod a zárszerkezetet, így azt sem tudod, hogyan kezdj hozzá.",
  "b22350-NODE-3c5763-OPT-3c5768-LABEL-0": "Fordulj vissza",
  "b22364-NODE-3c576e-NARR-0": "A lakónegyed felé tartva egy álarcos druida keresztezi utadat.",
  "b22364-NODE-3c576e-OPT-3c5770-LABEL-0": "Nézd meg a druidát",
  "b22364-NODE-3c576e-OPT-3c5770-OUT-3c5771-NARR-0": "Zöld köpenyt és kerek, fehér maszkot visel. Egyelőre úgy tűnik, hogy gondolataiba mélyedve bóklászik a ködös úton, anélkül, hogy felfigyelne a jelenlétedre.",
  "b22364-NODE-3c576e-OPT-3c5772-LABEL-0": "Haladj tovább",
  "b22364-NODE-3c576e-OPT-3c5774-LABEL-0": "Támadd meg a druidát",
  "b22364-NODE-3c576e-OPT-3c5775-LABEL-0": "Fordulj vissza",
  "b22364-NODE-3c577c-NARR-0": "Úgy tűnik, hogy a hirtelen irányváltásod felkeltette a druida figyelmét. A nyomodban van. A léptek hangjából ítélve nemsokára utolér téged.",
  "b22364-NODE-3c577c-OPT-3c5785-LABEL-0": "Fuss",
  "b22364-NODE-3c577c-OPT-3c5785-OUT-3c578d-DEATH_NARRATIVE-0": "Utolérve téged, a druida hátba szúr. Kése mélyen a lapockáid közé fúródik. Térdre rogysz, ahogy kihúzza a sebből. Mieltőtt még bármit is tehetnél, a druida elvágja a torkodat. ",
  "b22364-NODE-3c577c-OPT-3c5786-LABEL-0": "Fordulj meg és harcolj",
  "b22364-NODE-3c577f-NARR-0": "Egy utolsó halálhörgés visszhangzik a véráztatta folyosón, ahogy legyőzöd az ellenfeled.",
  "b22364-NODE-3c578a-OPT-3c578b-LABEL-0": "Küzdj meg vele",
  "b22364-NODE-39d6f6-NARR-0": "Pengéjét kivonva az álarcos druida elállja utadat. Morogva mondja: \"Ez valami beteges vicc?\"",
  "b22364-NODE-39d6f6-OPT-39d6f7-LABEL-0": "Hogy érted?",
  "b22364-NODE-39d6f6-OPT-39d6f9-LABEL-0": "Várj, nem tudtam!",
  "b22364-NODE-39d6f6-OPT-39d6fa-LABEL-0": "Támadj",
  "b22678-NODE-a0eca7-NARR-0": "A bejárati ajtó hiányzik. A bejárat felett elhalványult hieroglifák vannak.",
  "b22678-NODE-a0eca7-OPT-a0eca8-LABEL-0": "Menj be",
  "b22678-NODE-a0eca7-OPT-a0eca9-LABEL-0": "Használd a rejtjel követ",
  "b22678-NODE-a0eca7-OPT-a0eca9-OUT-a0ecab-NARR-0": "Ezt olvasod: \"Kereskedők Menedéke\".",
  "b22679-NODE-a0eca5-NARR-0": "Hová szeretnél menni?",
  "b2267a-NODE-a0eca6-NARR-0": "A fogadó üres. Nincsenek bútorok, csupán egy hálózsák a földön. A porban hagyott lábnyomok alapján itt nemrég nagy mozgás zajlott.",
  "b2267a-NODE-a0eca6-OPT-3e886a-LABEL-0": "Kövesd a lábnyomokat",
  "b2267a-NODE-a0eca6-OPT-3e886a-OUT-3e886c-NARR-0": "A lábnyomok az emeletre vezetnek. Valamiért egy csapat embere sétálgatott oda-vissza a bejárat és a második emelet között.",
  "b2267a-NODE-a0eca6-OPT-0ada72-LABEL-0": "Beszélj Mev-vel",
  "b226ca-NODE-3e886d-NARR-0": "A lépcsőn felfelé félúton egy furcsa tárgyra leszel figyelmes. Közelebbről megvizsgálva, egy nehéz vaskulcsot látsz, amelyen a 11-es szám van feltüntetve.",
  "b226ca-NODE-3e886d-OPT-2efe5a-LABEL-0": "Tedd el a kulcsot",
  "b226ca-NODE-3e886d-OPT-2efe5c-LABEL-0": "Haladj tovább",
  "b226ca-NODE-3e886d-OPT-2efe5e-LABEL-0": "Fordulj vissza",
  "b226d7-NODE-2efe61-NARR-0": "Fehér lenvászonba burkolva friss holttestek hevernek mindenfelé. Valószínűleg háborúban vesztették életüket.",
  "b226d7-NODE-2efe61-OPT-2efe62-LABEL-0": "Nézz körül",
  "b226d7-NODE-2efe61-OPT-f9c9b1-LABEL-0": "Foszd ki a holttesteket",
  "b226d7-NODE-f9c99b-OPT-f9c99c-LABEL-0": "Állj meg",
  "b226d7-NODE-f9c99e-NARR-0": "Egy sötét hajú nő holtteste fekszik a padlón, felfelé fordulva. Torkát átvágták, alkarját vér áztatja. Nem takarja vászon, csupán a zöld köpenye. Egyértelműen nem háborús áldozat, de valószínűleg semmi közöd hozzá.",
  "b226d7-NODE-f9c99e-OPT-f9c99f-LABEL-0": "Nézd meg közelebbről a halott nőt",
  "b22364-NODE-39d6f6-OPT-39d6f7-OUT-39d6f8-NARR-0": "\"Ne értetlenkedj velem, idegen. Köztünk jársz, halandó ellenségünk álarcát viselve. Ezért el fogsz pusztulni!\"",
  "b226d7-NODE-f9c99e-OPT-f9c9a1-OUT-f9c9a9-NARR-1": "A halott nő mellett van egy másik letakart holttest. A fehér vászonra hieroglifákat írtak.",
  "942600-NODE-8afa08-OPT-8afa09-OUT-8afa0a-NARR-0": "Innen fentről szép kilátás nyílik a kikötőre és az óceánra. A padlón feltekerve egy kötéllétrát találsz, aminek az egyik végét a kiszögellés egy pontjához rögzítették. Egy lépcsőt is látsz, amely a lentebbi, második emeletre vezet.",
  "b226d7-NODE-f9c99e-OPT-f9c9a0-LABEL-0": "Kutasd át a zsebeit",
  "b226d7-NODE-f9c99e-OPT-f9c9a0-OUT-f9c9a8-NARR-0": "A zsebei üresek.",
  "b226d7-NODE-f9c99e-OPT-f9c9a1-LABEL-0": "Nézz körül",
  "b226d7-NODE-f9c99e-OPT-f9c9a2-LABEL-0": "Használd a rejtjel követ",
  "b226d7-NODE-f9c99e-OPT-f9c9a3-LABEL-0": "Folytasd a keresést",
  "b226d7-NODE-f9c99e-OPT-f9c9a4-LABEL-0": "Foszd ki a holttesteket",
  "b226d7-NODE-f9c99e-OPT-f9c9a3-OUT-f9c9ae-NARR-0": "Itt már nincs mit tenni, hacsak nem akarod átkutatni a holttesteket értékek reményében.",
  "b226d7-NODE-f9c9a6-NARR-0": "Módszeresen huszonnyolc különböző holttestet vizsgálsz meg a gazdagság iránti vágytól fűtve.",
  "b2272a-NODE-2efe72-NARR-0": "A második emeleten gyalázod meg a holttesteket. A fehér lepleket egy kupacba gyűjtöd, a meztelen holttesteket pedig egy másikba.",
  "b22788-NODE-2efe73-NARR-0": "Miután minden egyes holttest utolsó nyílását is átvizsgáltad, egy cseppnyi szégyent érzel a lelked mélyén.",
  "b22788-NODE-2efe73-OPT-2efe74-LABEL-0": "Űzd el a gondolatot",
  "b22788-NODE-2efe73-OPT-2efe75-LABEL-0": "A holtak nem bánják",
  "b22788-NODE-2efe73-OPT-2efe76-LABEL-0": "A túlélésről szól",
  "b22788-NODE-2efe73-OPT-2efe77-LABEL-0": "Fogadd el a szégyent",
  "b22788-NODE-2efe79-NARR-0": "_Egy újabb gondolatot hagysz magad mögött, kényelmesen, zsibbadtan eltávolodva tőle._",
  "b22788-NODE-2efe79-OPT-2efe7e-LABEL-0": "Huh? Ki mondta ezt?",
  "b22788-NODE-2efe79-OPT-2efe80-LABEL-0": "Hallgass!",
  "b22788-NODE-2efe79-OPT-2efe80-OUT-2efe82-NARR-0": "Egyedül vagy, félúton lefelé egy poros, régi kocsma lépcsőjén.",
  "b22788-NODE-2efe79-OPT-2efe81-LABEL-0": "Menj le a lépcsőn",
  "b22788-NODE-2efe7a-NARR-0": "_Kövek, hús, fakéreg, mind felcserélhető, amikor a lelkek elindulnak._",
  "b22788-NODE-2efe7a-OPT-2efe84-LABEL-0": "Mi? Ki?",
  "b22788-NODE-2efe7a-OPT-2efe86-LABEL-0": "Csend legyen!",
  "b22788-NODE-2efe7a-OPT-2efe86-OUT-2efe87-NARR-0": "Egyedül vagy, félúton lefelé egy poros, régi kocsma lépcsőjén.",
  "b22788-NODE-2efe7a-OPT-2efe88-LABEL-0": "Menj le a lépcsőn",
  "b22788-NODE-2efe7c-NARR-0": "_Nem a vágy rabszolgája, hanem egy magasztosabb cél eszköze._",
  "b22788-NODE-2efe7c-OPT-2efe8b-LABEL-0": "Huh?",
  "b22788-NODE-2efe7c-OPT-2efe8d-LABEL-0": "Ne beszélj!",
  "b22788-NODE-2efe7c-OPT-2efe8d-OUT-2efe97-NARR-0": "Egyedül vagy, félúton lefelé egy poros, régi kocsma lépcsőjén.",
  "b22788-NODE-2efe7c-OPT-2efe8e-LABEL-0": "Menj le a lépcsőn",
  "b22788-NODE-2efe7d-OPT-2efe90-LABEL-0": "Állj meg gondolkodni",
  "b22788-NODE-2efe7d-OPT-2efe90-OUT-2efe93-NARR-0": "És visszahalványul azzá, ami mindig is volt és mindig is lesz. Az emlékek ugyanazok maradnak, mégis kísértetiesen abszurdak. A Tüskésrája olyan, mint egy rothadó felhő, amely lényed minden pontját megváltoztatja, hogy fenntartsa a leválás nyomorúságát.",
  "b22788-NODE-2efe7d-OPT-2efe91-LABEL-0": "Menj le a lépcsőn",
  "9425c5-NODE-8af9fa-OPT-8af9fb-LABEL-0": "Használd a rejtjel követ",
  "9425c5-NODE-8af9fa-OPT-8af9fb-OUT-8af9fc-NARR-0": "A szöveg így szól: \"Barakk\".",
  "9425c5-NODE-8af9fa-OPT-8af9fd-LABEL-0": "Nyisd ki az ajtót",
  "9425c5-NODE-8af9fa-OPT-8af9ff-LABEL-0": "Nézz fel",
  "9425c5-NODE-8af9fa-OPT-8afa01-LABEL-0": "Mászd meg a falat",
  "9425c5-NODE-8af9fa-OPT-8afa01-OUT-8afa05-NARR-0": "Már majdnem eléred a megerősített kiszögellést, amikor megcsúszik a lábad, és lezuhansz. Kissé megsérülsz.",
  "9425c5-NODE-8af9fa-OPT-8afa01-OUT-8afa04-NARR-0": "Bármennyire is próbálkozol, ez a feladat túl nehéz. Egyszerűen nem vagy elég ügyes ahhoz, hogy sikerüljön.",
  "9425c5-NODE-8af9fa-OPT-8afa02-LABEL-0": "Távozz",
  "942600-NODE-8afa08-NARR-0": "Felmászol a harmadik emelet megerősített kiszögellésére.",
  "942600-NODE-8afa08-NARR-1": "Innen fentről szép kilátás nyílik a kikötőre és az óceánra.",
  "942600-NODE-8afa08-OPT-8afa09-LABEL-0": "Nézz körül",
  "942600-NODE-8afa08-OPT-8afa0b-LABEL-0": "Engedd le a kötéllétrát",
  "942600-NODE-8afa08-OPT-8afa0b-OUT-8afa0c-NARR-0": "Egyik végével még mindig a kiszögellés egy pontjához rögzítve, a kötéllétra a lentebbi átjáróhoz vezet. Elég biztonságosnak tűnik ahhoz, hogy megmászd.",
  "942615-NODE-8afa0d-NARR-1": "A második emeleti hálóteremben hemzsegnek a patkányok.",
  "942615-NODE-8afa0d-OPT-8afa15-LABEL-0": "Nyisd ki a szekrényt",
  "942615-NODE-8afa0d-OPT-8afa15-OUT-8afa17-NARR-0": "Patkányok hada ugrál ki a szekrényből, amikor kinyitod. A polcokon lévő törött üvegekből ismeretlen és penészes anyagok szivárognak. Egy kis üvegcsét is találsz. A külsejéből ítélve úgy tűnik, hogy az ellenmérget tartalmazza, amit keresel.",
  "942615-NODE-8afa0d-OPT-8afa16-LABEL-0": "Tedd el az üvegcsét",
  "942615-NODE-8afa0d-OPT-8afa16-OUT-8afa18-NARR-0": "Kiveszed a kis üvegcsét a szekrényből.",
  "b226d7-NODE-f9c99e-OPT-f9c9a2-OUT-f9c9aa-NARR-0": "Lefordítod halott nő melletti testet takaró lepedőn látott hieroglifákat. A felirat így szól: \"Szeretett Vur Phenrae, az Alvilágban találkozunk. Most és mindörökké a tiéd, Odaia.\"",
  "b22788-NODE-2efe79-OPT-2efe7e-OUT-2efe7f-NARR-0": "_Kilenc ostorcsapás Tájfuntól. A fogaskerekek nem kérdeznek._",
  "b226d7-NODE-f9c99e-OPT-f9c9a1-OUT-f9c9a9-NARR-0": "A közelben találsz még egy holttestet, amely ugyanúgy be van burkolva, mint a többi. Ez az utolsó. Érdekes módon a fehér vászon hieroglifákkal van megjelölve.",
  "9425c5-NODE-8af9fa-NARR-0": "A toronyház egy magas homokkőépület, amelynek tetején egy védelmi állást alakítottak ki. A bejáratát hieroglifákkal jelölték.",
  "9425c5-NODE-8af9fa-OPT-8af9fd-OUT-8af9fe-NARR-0": "Az ajtót belülről eltorlaszolták.",
  "b22788-NODE-2efe7a-OPT-2efe84-OUT-2efe85-NARR-0": "_Kilenc ostorcsapás Tájfuntól. A gyalogok jelentéktelen tárgyak a cselekmények láncolatában. A kérdések feltevése nem része az ő létezésüknek._",
  "b22788-NODE-2efe7c-OPT-2efe8b-OUT-2efe8c-NARR-0": "_Kilenc ostorcsapás a Tájfuntól. A teherhordó állat önszántából engedelmeskedik. A kérdések feltevése csupán elvesz a lényegéből._",
  "b22788-NODE-2efe7d-NARR-0": "Bűntudat, szégyen - valahogy a megszokott erkölcs puszta fogalma is a boldog derű ízét adja, túl a mérgező távolságtartás ködén. Egy pillanatra a szemhéjad mögötti abszurd képek a sajátjaiddá válnak.",
  "9425c5-NODE-8af9fa-OPT-8af9ff-OUT-8afa00-NARR-0": "Az egyébként ablaktalan Toronyház egy megerősített kiszögellésesel rendelkezik a harmadik emeleten, ami megfelelő pozíciónak tűnik a védők íjászai számára.",
  "942615-NODE-8afa0d-NARR-0": "Fáklyád megvilágítja a mocskos hálótermet, ahol patkányok rohangálnak az emeletes ágyak alatt. Nem messze tőled egy szekrényt látsz. Lépéseket hallasz, amelyek az emeletre vezető lépcső felől visszhangoznak.",
  "94264a-NODE-8afa19-OPT-ab586c-OUT-ab586e-NARR-0": "Szegény ördög, megcsonkítottan, vérben és hányásban úszik.",
  "942620-NODE-8afa0f-NARR-0": "Lefelé haladva, a lépcsőforduló után, alig látsz valamit a sötétben.",
  "942620-NODE-8afa0f-OPT-8afa10-LABEL-0": "Gyújtsd meg a fáklyát",
  "942620-NODE-8afa0f-OPT-8afa10-OUT-8afa13-NARR-0": "Ahogy meggyújtod a fáklyát, valahonnan lentről léptek visszhangját hallod. Úgy tűnik, mintha megijesztettél volna valakit.",
  "942620-NODE-8afa0f-OPT-8afa11-LABEL-0": "Menj le a lépcsőn",
  "94264a-NODE-8afa19-NARR-0": "Egy újabb mocskos hálóterem. Ópiumtól bűzlik.",
  "94264a-NODE-8afa19-NARR-1": "Egy sötét és mocskos hálóteremben állsz az első emeleten. Bűzlik az ópiumtól.",
  "94264a-NODE-8afa19-OPT-ab5835-LABEL-0": "Nézz körül",
  "94264a-NODE-8afa19-OPT-ab5835-OUT-ab5836-NARR-0": "A bútorok nagy részét arra használták, hogy eltorlaszolják a főbejáratot. Mivel a torlaszt mindenféle kacattal és törmelékkel erősítették meg, sok időbe és erőfeszítésbe kerülne, hogy megtisztítsd a bejáratot. Hallod, ahogy valaki idegesen veszi a levegőt a sötétben.",
  "94264a-NODE-8afa19-OPT-ab5837-LABEL-0": "Vizsgáld át a hálótermet",
  "94264a-NODE-8afa19-OPT-ab586b-LABEL-0": "Beszélj Arvie Grakerrel",
  "94264a-NODE-8afa19-OPT-ab586c-LABEL-0": "Figyeld meg Arvie Grakert",
  "94264a-NODE-8afa19-OPT-ab586c-OUT-ab586d-NARR-0": "A szakállas férfi lógó kalapot és zsákvászon tunikát visel. Fapapucsát gyertyaviasz réteg borítja.",
  "94265a-NODE-ab582b-OPT-ab582c-LABEL-0": "Használd a rejtjel követ",
  "94265a-NODE-ab582b-OPT-ab582c-OUT-ab5830-NARR-0": "A szöveg így szól: \"Barakk\".",
  "94265a-NODE-ab582b-OPT-ab582d-LABEL-0": "Nyisd ki az ajtót",
  "94265a-NODE-ab582b-OPT-ab582d-OUT-ab5831-NARR-0": "Az ajtót belülről eltorlaszolták.",
  "94265a-NODE-ab582b-OPT-ab582e-LABEL-0": "Használd a kötéllétrát",
  "94265a-NODE-ab582b-OPT-ab582f-LABEL-0": "Távozz",
  "94268a-NODE-ab5839-OPT-ab583a-LABEL-0": "Menj közelebb",
  "94268a-NODE-ab583b-OPT-ab583c-LABEL-0": "Figyeld meg az idegent",
  "94268a-NODE-ab583b-OPT-ab583c-OUT-ab583e-NARR-0": "A szakállas férfi lógó kalapot és zsákvászon tunikát visel. Fapapucsát gyertyaviasz réteg borítja.",
  "94268a-NODE-ab583b-OPT-ab583d-LABEL-0": "Ki vagy te?",
  "94268a-NODE-ab583f-NARR-0": "Még mindig idegesen, reszketve fenyeget téged a késével: - Arvie Graker vagyok. Kérlek, ne bánts! Azt hittem, ez a hely üres.\"",
  "94268a-NODE-ab583f-OPT-ab5840-LABEL-0": "Támadd meg",
  "94268a-NODE-ab583f-OPT-ab5841-LABEL-0": "Mit keresel itt?",
  "94268a-NODE-ab583f-OPT-ab5842-LABEL-0": "Ki elől bujkálsz?",
  "94268a-NODE-ab583f-OPT-ab5841-OUT-ab5843-NARR-0": " \"M-mit gondolsz? Bujkálok.\"",
  "94268a-NODE-ab583f-OPT-ab5842-OUT-ab5846-NARR-0": "\"Mev.\"",
  "94268a-NODE-ab583f-OPT-ab5844-LABEL-0": "Ki az a Mev?",
  "94268a-NODE-ab583f-OPT-ab5844-OUT-ab5849-NARR-0": "\"Egy őrült druida kurva.\"",
  "94268a-NODE-ab583f-OPT-ab5847-LABEL-0": "Ó, igen. Hallottam róla",
  "94268a-NODE-ab583f-OPT-ab584a-LABEL-0": "Miért bujkálsz?",
  "94268a-NODE-ab583f-OPT-ab584a-OUT-ab584b-NARR-0": "\"Kifizetetlen adósságok.\"",
  "94268a-NODE-ab583f-OPT-ab584c-LABEL-0": "Adósságok?",
  "94268a-NODE-ab583f-OPT-ab584c-OUT-ab584e-NARR-0": "Remegve bólint: \"Ópium adósság. Kérlek, ne mondd el senkinek, hogy itt vagyok! Főleg ne Mevnek!\"",
  "94268a-NODE-ab583f-OPT-ab584d-LABEL-0": "Ne aggódj emiatt",
  "94268a-NODE-ab583f-OPT-ab584f-LABEL-0": "A hallgatásomnak ára van",
  "94268a-NODE-ab5850-OPT-ab5853-LABEL-0": "Hagyd békén",
  "94268a-NODE-ab5851-NARR-0": "Arvie Graker kissé megkönnyebbülve ereszti le a kését: \"Hát persze! Amit csak akarsz!\"",
  "94268a-NODE-ab5851-OPT-ab5855-LABEL-0": "Arany",
  "94268a-NODE-ab5851-OPT-ab5856-LABEL-0": "Információ",
  "94268a-NODE-ab5857-NARR-0": "\"Ez minden, amim van... tessék, vedd el!\" Átnyújt neked néhány érmét.",
  "94268a-NODE-ab5857-OPT-ab5859-LABEL-0": "Hagyd békén",
  "94268a-NODE-ab585b-OPT-ab585c-LABEL-0": "Mutasd meg neki az ezüst brossot",
  "94268a-NODE-ab585b-OPT-ab585c-OUT-ab585d-NARR-0": "A Tüskésrája szimbólumát meglátva térdre rogy, és megállíthatatlanul zokog.",
  "94268a-NODE-ab585b-OPT-ab585f-LABEL-0": "Hagyd békén",
  "94268a-NODE-ab5863-NARR-0": "Tehetetlenül zuhan a földre, hányás és véráradat kíséri az utolsó rángásait.",
  "94268a-NODE-ab5863-OPT-ab5865-LABEL-0": "Távozz",
  "94268a-NODE-ab586f-NARR-0": "A gyenge lábakon álló ópiumfüggő idegesen néz rád. \"Mi lesz most?\"",
  "94268a-NODE-ab586f-OPT-ab5870-LABEL-0": "Támadd meg",
  "94268a-NODE-ab586f-OPT-ab5871-LABEL-0": "Mutasd meg neki az ezüst brossot",
  "94268a-NODE-ab586f-OPT-ab5874-LABEL-0": "Tudsz róla valamit?",
  "94268a-NODE-ab586f-OPT-ab5874-OUT-ab5876-NARR-0": "Összetörve kiált fel: \"Kérlek, csak hagyj békén...\"",
  "94268a-NODE-ab586f-OPT-ab5877-LABEL-0": "Csatlakozz hozzánk a hajón",
  "94268a-NODE-ab586f-OPT-3c4bd6-LABEL-0": "Hagyd békén",
  "94268a-NODE-3b19e3-OPT-3b19e4-LABEL-0": "Később találkozunk",
  "9429a7-NODE-ab587d-NARR-0": "Mivel csak egy szintje van, a raktár eltűnik a többi épület árnyékában. A főbejáratát hieroglifákkal jelölték.",
  "9429a7-NODE-ab587d-OPT-ab587e-LABEL-0": "Használd a rejtjel követ",
  "9429a7-NODE-ab587d-OPT-ab587e-OUT-ab5881-NARR-0": "A szöveg így szól: \"Élelmiszer-raktár.\"",
  "9429a7-NODE-ab587d-OPT-ab587f-LABEL-0": "Nyisd ki az ajtót",
  "9429a7-NODE-ab587d-OPT-ab587f-OUT-ab5882-NARR-0": "Az ajtó zárva van.",
  "9429a7-NODE-ab587d-OPT-ab5880-LABEL-0": "Rúgd be az ajtót",
  "9429a7-NODE-ab587d-OPT-ab5880-OUT-ab588d-NARR-0": "Nem mozdul, bármennyire is próbálkozol. Egyszerűen nem vagy elég erős.",
  "9429a7-NODE-ab587d-OPT-ab5883-LABEL-0": "Törd fel a zárat",
  "9429a7-NODE-ab587d-OPT-ab5883-OUT-ab588f-NARR-0": "Sikeresen feltöröd a bejárati ajtó zárját.",
  "9429a7-NODE-ab587d-OPT-ab5884-LABEL-0": "Menj be",
  "9429a7-NODE-ab587d-OPT-ab5887-LABEL-0": "Menj be",
  "9429a7-NODE-ab587d-OPT-ab5888-LABEL-0": "Távozz",
  "9429a8-NODE-ab5890-OPT-ab5891-LABEL-0": "Nézd át a polcokat",
  "9429a8-NODE-ab5890-OPT-ab5891-OUT-ab5896-NARR-0": "Elveszed a dolgokat a polcokról",
  "9429a8-NODE-ab5890-OPT-ab5892-LABEL-0": "Ürítsd ki a kosarakat",
  "9429a8-NODE-ab5890-OPT-ab5892-OUT-ab5897-NARR-0": "Kiveszed a gyümölcsöket a kosarakból.",
  "9429a8-NODE-ab5890-OPT-ab5893-LABEL-0": "Ürítsd ki az agyagedényeket",
  "9429a8-NODE-ab5890-OPT-ab5893-OUT-ab5898-NARR-0": "Kiveszed a bogyókat az agyagedényekből.",
  "942a5e-NODE-ab5899-OPT-ab589a-LABEL-0": "Lépj be a világítótoronyba",
  "942a5e-NODE-ab5899-OPT-ab58c1-LABEL-0": "Távozz",
  "942a63-NODE-ab589c-OPT-ab589e-LABEL-0": "Nézz fel",
  "942a63-NODE-ab589c-OPT-ab58a0-LABEL-0": "Nézz körül a helyiségben",
  "942a63-NODE-ab589c-OPT-ab58a0-OUT-ab58a1-NARR-0": "A fakanalaknak vagy régi bögréknek nem sok hasznát veszed, de találsz egy üres, tiszta üvegcsét, ami hasznos lehet.",
  "942a63-NODE-ab589c-OPT-ab58a2-LABEL-0": "Tedd el az üres üvegcsét",
  "942a63-NODE-ab589c-OPT-ab58a2-OUT-ab58a3-NARR-0": "Elveszed a polcról az üres üvegcsét.",
  "942a63-NODE-ab589c-OPT-ab58a4-LABEL-0": "Nézd át ismét a szobát",
  "942a63-NODE-ab589c-OPT-ab58a6-LABEL-0": "Önts vizet a üstbe",
  "942a63-NODE-ab589c-OPT-ab58a6-OUT-ab58a8-NARR-0": "Az egyik vizeskorsó tartalmát az üstbe üríted.",
  "942a63-NODE-ab589c-OPT-ab58a7-LABEL-0": "Gyújtsd meg a tűzhelyet",
  "942a63-NODE-ab589c-OPT-ab58a7-OUT-ab58a9-NARR-0": "Tüzet gyújtasz az üst alatt.",
  "942a63-NODE-ab589c-OPT-ab58aa-LABEL-0": "Használd a receptet",
  "942af8-NODE-ab58ab-NARR-0": "Telik az idő. Türelmesen kavargatva a bűzös üstöt, lassan a recept végére érsz.",
  "942af8-NODE-ab58ab-OPT-ab58af-LABEL-0": "Vedd elő az üres üvegcsét",
  "942af8-NODE-ab58ab-OPT-ab58af-OUT-ab58b0-NARR-0": "Elveszed a polcról az üres üvegcsét.",
  "942af8-NODE-ab58ab-OPT-ab58b2-LABEL-0": "Fejezd be az utolsó lépést",
  "942af8-NODE-ab58ab-OPT-ab58b2-OUT-ab58b7-NARR-0": "A szűrt főzetet gondosan összekevered a kecsketejjel a recept szerint.",
  "942af8-NODE-ab58ab-OPT-ab58bb-LABEL-0": "Hagyd ott az üstöt",
  "942c3b-NODE-ab58c4-NARR-0": "Az üstből áradó bűz elviselhetetlen.",
  "942c3b-NODE-ab58c4-OPT-56cf4f-LABEL-0": "Nézz fel",
  "942e02-NODE-c8df28-NARR-0": "Miután szemügyre veszed a gályát, arra a következtetésre jutsz, hogy legalább harminc ügyes evezős szükséges ahhoz, hogy ezzel a útnak indulhass.",
  "942e02-NODE-3b19c0-NARR-0": "Ato Triasztín, a dezertőr, hosszúíjával őrzi a hajót: \"Eddig nyugalom van. Őrködök, amíg össze nem szeded a többieket. Sürget az idő.\"",
  "942e04-NODE-c8df29-NARR-0": "A hadihajó egy romos világítótorony leomlott tetejének közelében horgonyoz.",
  "942e04-NODE-c8df29-OPT-c8df2a-LABEL-0": "Nézd meg a hajót",
  "942e04-NODE-c8df29-OPT-c8df2a-OUT-c8df2f-NARR-0": "Egy kis gálya smaragdzöld vitorlákkal és tizenöt evezővel mindkét oldalán.",
  "942e04-NODE-c8df29-OPT-c8df2b-LABEL-0": "Szállj hajóra",
  "942e55-NODE-7496c7-NARR-0": "\"Mi jár a fejedben, idegen?\"",
  "942e04-NODE-c8df29-OPT-c8df2c-LABEL-0": "Hagyd ott",
  "942e55-NODE-7496c7-NARR-1": "\"Ne húzd az időmet.\"",
  "942e55-NODE-7496c7-OPT-7496c8-LABEL-0": "Mutasd meg neki az ezüst brossot",
  "942e55-NODE-7496c7-OPT-7496c8-OUT-7496ca-NARR-0": "\"Drágának tűnik. Soha nem láttam még ilyet.\"",
  "942e55-NODE-7496c7-OPT-7496c9-OUT-7496cc-NARR-0": "\"Ebben nem tudok segíteni, sajnálom.\"",
  "942e55-NODE-7496c7-OPT-7496cb-LABEL-0": "Kérdezd a múltjáról",
  "942e55-NODE-7496c7-OPT-3b1a09-LABEL-0": "Kereskedj",
  "942e55-NODE-7496c7-OPT-3b1a09-OUT-3b1a0c-NARR-0": "\"Öröm veled üzletelni.\"",
  "942e55-NODE-7496c7-OPT-3b1a0a-LABEL-0": "Hagyd békén",
  "942e55-NODE-7496d1-NARR-0": "\"Tudod mit? Lehet, hogy mégiscsak tudok segíteni neked. Nemrég vettem egy üvegcsényit egy kétes kinézetű Druidától. Jól őrzik a titkaikat. Úgy terveztem, hogy megtartom, de száz aranyért hajlandó lennék megválni tőle.\"",
  "942e55-NODE-7496d1-NARR-1": "\"Az ár száz arany. Fogadd el, vagy nincs üzlet.\"",
  "942e55-NODE-7496d1-OPT-7496d2-LABEL-0": "Fizess",
  "942e55-NODE-7496d1-OPT-7496d6-LABEL-0": "Mit szólnál ötvenhez?",
  "942e55-NODE-7496d1-OPT-7496d6-OUT-7496e0-NARR-0": "\"Nincs alku.\"",
  "942e55-NODE-7496d1-OPT-7496d7-LABEL-0": "Nem engedhetem meg magamnak",
  "942e55-NODE-7496d1-OPT-7496d7-OUT-7496e1-NARR-0": "\"Sajnálattal hallom.\"",
  "942e55-NODE-7496d1-OPT-7496d8-LABEL-0": "Fenyegesd meg",
  "942e55-NODE-7496d1-OPT-7496e2-LABEL-0": "Hadd gondolkodjak rajta",
  "942e55-NODE-7496d4-NARR-0": "\"Legyen hetvenöt, és megegyeztünk\"",
  "942e55-NODE-7496d4-OPT-7496e8-LABEL-0": "Fizess",
  "942e55-NODE-7496d4-OPT-7496e9-LABEL-0": "Nem engedhetem meg magamnak",
  "942e55-NODE-7496d4-OPT-7496e9-OUT-7496ea-NARR-0": "\"Sajnálattal hallom.\"",
  "942e55-NODE-7496d4-OPT-7496ec-LABEL-0": "Fenyegesd meg",
  "942e55-NODE-7496d4-OPT-7496ee-LABEL-0": "Hadd gondolkodjak rajta",
  "942e55-NODE-7496d5-NARR-0": "Miután megszámolta az érméket, a kereskedő a régi fogadó felé veszi az irányt. \"Várj itt.\"",
  "942e55-NODE-7496d5-OPT-7496db-LABEL-0": "Várj",
  "942e55-NODE-7496d5-OPT-7496dd-LABEL-0": "Búcsúzz el",
  "942e55-NODE-7496d9-NARR-0": "A kereskedő rád néz, szemeiben harag lobban. \"Ne légy bolond. Biztonságos helyen tartom. Nem számít, ha megölsz. Soha nem fogod megtalálni.\" Megköszörüli a torkát. \"Tűnj el a szemem elől, te gazfickó.\"",
  "942e55-NODE-7496d9-OPT-7496e4-LABEL-0": "Hagyd békén",
  "942e55-NODE-feb7ff-NARR-1": "A magányos kereskedő áll egy régi fogadó bejáratánál.",
  "942e55-NODE-feb7ff-OPT-feb800-LABEL-0": "Figyeld meg a kereskedőt",
  "942e55-NODE-feb7ff-OPT-feb800-OUT-feb801-NARR-0": "A középkorú kereskedő fekete és vörös köpenybe burkolózik. Bizalmatlanul néz rád.",
  "942e55-NODE-feb7ff-OPT-feb802-LABEL-0": "Kereskedjünk",
  "942e55-NODE-feb7ff-OPT-feb802-OUT-feb803-NARR-0": "\"Öröm veled üzletelni.\"",
  "942e55-NODE-feb7ff-OPT-feb804-LABEL-0": "Lenne néhány kérdésem",
  "942e55-NODE-feb7ff-OPT-feb806-LABEL-0": "Hagyd békén",
  "943216-NODE-0ada2c-OPT-0ada30-LABEL-0": "Így van",
  "943216-NODE-0ada2c-OPT-0ada31-LABEL-0": "Talán később",
  "943216-NODE-0ada32-NARR-0": "\"Csodálatos. A kocsmában megtalálsz.\" A nő távozik.",
  "943216-NODE-0ada32-OPT-0ada34-LABEL-0": "Sétálj el",
  "943216-NODE-0ada33-NARR-0": "Mev a fejét rázva válaszol: \"Az arrogancia nem kifizetődő.\" Figyelmeztetés nélkül feléd sújt.",
  "943216-NODE-0ada33-OPT-0ada38-LABEL-0": "Kerüld ki a támadást",
  "943216-NODE-0ada33-OPT-0ada38-OUT-0ada3a-NARR-0": "Hajszálon múlt, de kikerülöd a buzogány ívét. Mev nevet. \"Szép munka.\"",
  "94265a-NODE-ab582b-NARR-0": "A toronyház egy magas homokkőépület, amelynek tetején egy védelmi állást alakítottak ki. A bejáratát hieroglifákkal jelölték. A harmadik emelet megerősített kiszögelléséről egy kötéllétrát lóg.",
  "94268a-NODE-ab583b-NARR-0": "A fáklyafényben feltárul egy szakállas férfi lesoványodott arca, véreres szemei rád merednek. Nyilvánvalóan ráijesztettél, mivel előhúz egy durva kést, és elkiáltja magát: \"Ne gyere közelebb!\"",
  "94268a-NODE-ab583f-OPT-ab5847-OUT-ab5848-NARR-0": "Hisztérikus hangon válaszol: \"Ha hallottál róla, akkor valószínűleg érted, miért bujkálok!\"",
  "94268a-NODE-ab585b-OPT-ab585e-LABEL-0": "Tudsz róla valamit?",
  "94268a-NODE-ab586f-OPT-ab5871-OUT-ab5875-NARR-0": "A Tüskésrája szimbólumát meglátva térdre rogy, és megállíthatatlanul zokog.",
  "9429a7-NODE-ab587d-OPT-ab5880-OUT-ab588e-NARR-0": "Óriási erővel betöröd az ajtót.",
  "9429a8-NODE-ab5890-NARR-0": "Belépsz a kis raktárba. Egyetlen helyiségből áll, ahol a polcok és tárolók nagy részét már kifosztották.",
  "942a5e-NODE-ab5899-NARR-0": "Egy romos világítótorony előtt állsz, amelynek felső része az óceánba zuhant. Az épület maradékát faállványzat támasztja alá.",
  "942a63-NODE-ab589c-NARR-1": "Visszatérsz a földszinti konyhába. A szoba közepén egy méretes üst áll. A falakat polcok borítják, amelyek teljesen tele vannak poharakkal, bögrékkel, tányérokkal és edényekkel.",
  "942c3b-NODE-ab58c4-OPT-56cf4f-OUT-56cf50-NARR-0": "Innen nem tudsz feljutni a második emeletre, mivel le van zárva. A lépcső tégláit arra használták fel, hogy körbevegyék a tűzhelyet.",
  "942e55-NODE-7496c7-OPT-7496c9-LABEL-0": "Érdeklődj az ellenméregről",
  "942e55-NODE-7496c7-OPT-7496cb-OUT-3b19da-NARR-0": "\"Karavánmester vagyok Malekviemből. Úgy két hete rajtunk ütöttek a mocsárvidéken. A druidák közbeléptek, de már majdnem túl késő volt. Szerencsére túléltem. Ők hoztak erre az elhagyatott szigetre. Úgy tűnik, a sors neked köszönhetően egy jobb holnapot ígér.\"",
  "942e55-NODE-7496d5-OPT-7496db-OUT-7496dc-NARR-0": "Egy idő után a kereskedő kilép a fogadóból. Egy kis üvegcsét nyújt át neked: \"Tessék. Öröm veled üzletelni.\"",
  "943216-NODE-0ada2c-NARR-0": "Ahogy a kikötőben sétálsz, valaki megérinti a válladat.",
  "94268a-NODE-ab5839-NARR-0": "Valaki a bejárat mögötti torlasz mögött rejtőzik.",
  "94268a-NODE-ab5850-NARR-0": "Megkönnyebbülve, Arvie Graker leereszti a kését, és mély levegőt vesz: \"Csak meg kell húznom magam, amíg a háború véget nem ér, ennyi...\"",
  "94268a-NODE-ab585b-NARR-0": "Arvie Graker zaklatottnak tűnik, kétségbeesett hangon válaszol: \"Információ? Persze, megpróbálok segíteni! Ígérem!\"",
  "94268a-NODE-ab585b-OPT-ab585e-OUT-ab5860-NARR-0": "Összetörve kiált fel: \"Kérlek, csak hagyj békén...\"",
  "94268a-NODE-3b19e3-NARR-0": "Arvie Graker zavarba jön a nagylelkűségedtől. Mosolyog, bár az ő esetében ez szörnyű látványt nyújt. \"Ezt nem felejtem el neked, idegen.\"",
  "942a63-NODE-ab589c-NARR-0": "Úgy tűnik, hogy a világítótorony földszintje konyhaként működik. A szoba közepén egy méretes üst áll. A falakat polcok borítják, amelyek tele vannak poharakkal, bögrékkel, tányérokkal és edényekkel.",
  "942a63-NODE-ab589c-OPT-ab589e-OUT-ab589f-NARR-0": "Innen nem tudsz feljutni a második emeletre, mivel le van zárva. A lépcső tégláit arra használták fel, hogy körbevegyék a tűzhelyet.",
  "942a63-NODE-ab589c-OPT-ab58a4-OUT-ab58a5-NARR-0": "Javarészt romlott húst találsz. Jó hír, hogy a korsókban felfedezed a druidák jelentős méretű, tiszta ivóvízkészletét.",
  "942c3b-NODE-ab58c4-NARR-1": "Visszatértél a földszinti konyhába. Az üstből áradó bűz elviselhetetlen.",
  "942e04-NODE-c8df29-OPT-c8df2a-OUT-9eae25-NARR-0": "Egy kis gálya smaragdzöld vitorlákkal és tizenöt evezővel mindkét oldalán. Több mint negyven ember van a fedélzeten. Mindannyian rád várnak.",
  "942e55-NODE-7496c7-OPT-7496cb-OUT-7496cf-NARR-0": "\"Karavánmester vagyok Malekviemből. Úgy két hete rajtunk ütöttek a mocsárvidéken. A druidák közbeléptek, de már majdnem túl késő volt. Szerencsére túléltem. Ők hoztak erre az elhagyatott szigetre. Sajnos úgy tűnik, itt ragadtam, amíg a háború véget nem ér.\"",
  "942e55-NODE-feb7ff-NARR-0": "A magányos kereskedő áll egy régi fogadó bejáratánál. Fáradtan üdvözöl téged.",
  "943216-NODE-0ada2c-OPT-0ada2e-LABEL-0": "Nézd meg",
  "943216-NODE-0ada33-OPT-0ada38-OUT-0ada39-DEATH_NARRATIVE-0": "A koponyád összetörik a buzogány erejétől. Agydarabkák hullanak, miközben lelked az Alvilágba távozik.",
  "943216-NODE-0ada2c-OPT-0ada2e-OUT-0ada2f-NARR-0": "\"Hát itt vagy.\" Vigyorogva, egy szakadt, zöld köpenybe öltözött fiatal nő néz rád egy ragadozó vadállat szemeivel. Fekete haját vadvirágokból álló korona díszíti. Egy buzogánnyal könnyedén mutogatva mondja: \"Mev vagyok. Hallottam, hogy elintézni valód van velem.\"",
  "943216-NODE-0ada33-OPT-0ada38-OUT-0ada39-NARR-0": "A tüskés buzogány fejen talál. Szédülve és összezavarodva vágódsz hanyat.",
  "943216-NODE-0ada33-OPT-0ada3b-LABEL-0": "Harcolj",
  "943216-NODE-0ada33-OPT-0ada3c-LABEL-0": "Kérj bocsánatot",
  "943216-NODE-0ada37-NARR-0": "Bár minden ellened szólt, győztesen kerülsz ki a pszichotikus druidával folytatott küzdelemből. Félájultan botorkálsz végig a vérmocskos macskakövön.",
  "943216-NODE-0ada37-OPT-0ada40-LABEL-0": "Távozz",
  "943216-NODE-0ada3e-NARR-0": "\"Ez már jobban tetszik. A kocsmában megtalálsz.\" A nő távozik.",
  "943216-NODE-0ada3e-OPT-0ada3f-LABEL-0": "Kelj fel",
  "943216-NODE-0ada3e-OPT-0ada44-LABEL-0": "Távozz",
  "943216-NODE-bad242-NARR-0": "\"Ez már jobban tetszik. A kocsmában megtalálsz.\" A nő távozik.",
  "943216-NODE-bad242-OPT-bad243-LABEL-0": "Távozz",
  "943216-NODE-8186d8-OPT-8186d9-LABEL-0": "Várj! Én nem vagyok kultista",
  "943216-NODE-8186d8-OPT-8186da-LABEL-0": "Próbálj meg talpra állni",
  "943216-NODE-8186d8-OPT-8186da-OUT-8186dc-DEATH_NARRATIVE-0": "Küzdesz, hogy felállj, de hiába. A koponyád beroppan a tüskés buzogány csapása alatt. Az ismeretlen nő felüvölt: \"Halál a Gyötrelem Apostolaira!\"",
  "943216-NODE-8186d8-OPT-8186da-OUT-8186dc-NARR-0": "Küzdesz, hogy felállj, de hiába. A koponyád beroppant a tüskés buzogány csapása alatt. Az ismeretlen nő felüvölt: \"Halál a Gyötrelem Apostolaira!\"",
  "943216-NODE-8186db-OPT-8186e0-LABEL-0": "Ez egy félreértés...",
  "943216-NODE-8186db-OPT-8186e0-OUT-8186e1-NARR-0": "Elvigyorodik: \"Várj egy pillanatot... te lehetsz az a kívülálló, akiről a barátom beszélt.\" A druida feléd nyújtja az üres kezét, és azt mondja: \"Óvatosabbnak kellene lenned errefelé.\"",
  "943216-NODE-8186db-OPT-8186e2-LABEL-0": "Fogd meg a kezét",
  "943216-NODE-8186db-OPT-8186e2-OUT-8186e3-NARR-0": "A fiatal druida megragadja a kezed, és talpra segít. A tekintete egy ragadozó betiáé, ördögi vigyorral szólal meg: \"A nevem Mev. Hallottam, hogy üzletelni akarsz.\"",
  "943216-NODE-8186db-OPT-8186e4-LABEL-0": "Így van",
  "943216-NODE-8186db-OPT-8186e5-LABEL-0": "Talán később",
  "94325b-NODE-0ada48-OPT-0ada49-LABEL-0": "Figyeld meg a nőt",
  "94325b-NODE-0ada48-OPT-0ada4a-LABEL-0": "Kereskedjünk",
  "94325b-NODE-0ada48-OPT-0ada4a-OUT-0ada75-NARR-0": "\"Az egyik kéz mossa a másikat.\"",
  "94325b-NODE-0ada48-OPT-0ada4b-LABEL-0": "Lenne néhány kérdésem",
  "94325b-NODE-0ada48-OPT-0ada4c-LABEL-0": "Hagyd magára",
  "94325b-NODE-0ada48-OPT-3b19f5-LABEL-0": "Csatlakozz hozzánk a hajón",
  "94325b-NODE-0ada4e-NARR-0": "Mev pofon vág: \"Mit mondtam neked az előbb? Üzlet. Semmi csevegés.\"",
  "94325b-NODE-0ada4e-OPT-0ada54-LABEL-0": "Kérj bocsánatot",
  "94325b-NODE-0ada4e-OPT-0ada55-LABEL-0": "Küzdj meg vele",
  "94325b-NODE-0ada4f-NARR-0": "\"Várj. Egy Arvie Graker nevű férfit keresek. Ópiumőrült. Tragikus figura. Láttad őt?\"",
  "94325b-NODE-0ada4f-OPT-0ada5f-LABEL-0": "Nem, még nem",
  "94325b-NODE-0ada4f-OPT-0ada60-LABEL-0": "A toronyházban van",
  "94325b-NODE-0ada50-NARR-0": "Mev pofon vág: \"Fogd be a szád.\"",
  "94325b-NODE-0ada50-OPT-0ada5d-LABEL-0": "Kérj bocsánatot",
  "94325b-NODE-0ada50-OPT-0ada5e-LABEL-0": "Küzdj meg vele",
  "94325b-NODE-0ada51-OPT-0ada56-LABEL-0": "Hagyd magára",
  "94325b-NODE-0ada52-NARR-0": "A nő helyeslően bólint: \"Rendben. Menj az utadra\"",
  "94325b-NODE-0ada52-OPT-0ada62-LABEL-0": "Hagyd magára",
  "94325b-NODE-0ada58-NARR-0": "Nem volt könnyű, de sikerült. Az ádáz harcos vérben ázva fekszik a lábad előtt.",
  "94325b-NODE-0ada58-OPT-0ada59-LABEL-0": "Fújd ki magad",
  "94325b-NODE-0ada66-NARR-0": "Mev elvigyorodik: \"Jó tudni.\" Átad egy erszénnyi aranyat.",
  "94325b-NODE-0ada66-OPT-0ada6d-LABEL-0": "Hagyd magára",
  "94325b-NODE-0ada67-OPT-0ada6f-LABEL-0": "Hagyd magára",
  "94325b-NODE-3b19f6-NARR-0": "\"Azt hittem, sosem kérdezed meg.\" Mev megragadja a hajnalcsillagot, és elindul a kijárat felé.",
  "94325b-NODE-3b19f6-OPT-3b19f7-LABEL-0": "Később találkozunk",
  "94325b-NODE-0ada4f-OPT-0ada61-LABEL-0": "Csak üzlet, mi?",
  "943216-NODE-8186d8-NARR-0": "Egy nehéz tüskés buzogány vágódik az arcodba, apró darabokra törve a holló maszkodat. A becsapódás ereje földre terít. A látásod homályos, egy nő hangját hallod: \"Sosem gondoltam, hogy kultistát fogok Kikötő Toronynál. Élvezetes lesz megölnöm téged...\"",
  "94325b-NODE-0ada67-NARR-0": "\"Szólj nekem. Van benne valami a számodra.\"",
  "943216-NODE-0ada3e-OPT-0ada3f-OUT-0ada43-NARR-0": "Talpra állsz, közben szivárog a vér egy sebből a homlokodon. A fájdalom letaglózó.",
  "94325b-NODE-0ada51-NARR-0": "\"Ez már inkább tetszik. Gyere vissza később, most éppen idegesít az arcod.\"",
  "943216-NODE-8186db-NARR-0": "\"Akkor mi a fenének viselsz hollómaszkot? Van fogalmad arról, hogy mi folyik odakint? Ez a föld a Druidáké. Háborúban állunk a kultista betolakodókkal...\" A látásod fokozatosan helyreáll, miközben hallgatod a szavait. Az előtted álló fiatal nő egy szakadt zöld köpenyt visel. Sötét haját vadvirágokból font korona díszíti.",
  "94325b-NODE-0ada48-NARR-0": "Mev a hátsó szobában húzza meg magát. A fiatal nő a falnak támaszkodva komolyan szemlél. \"Szigorúan csak üzlet, semmi csevegés.\"",
  "94325b-NODE-0ada48-OPT-0ada49-OUT-0ada4d-NARR-0": "Egy szakadozott zöld köpenyt visel. Fekete haját vadvirágokból font korona díszíti. A keze ügyében tartja a tüskés buzogányt.",
  "943377-NODE-0ada74-NARR-0": "A poros, régi kocsma belsejét friss vérrel festették le.",
  "0c47da-NODE-820f66-OPT-0b623d-LABEL-0": "Fújd ki magad",
  "5982b4-NODE-2531dd-OPT-75896d-LABEL-0": "Fújd ki magad",
  "9f5648-NODE-4b5042-OPT-4b5043-LABEL-0": "Fújd ki magad",
  "9444b3-NODE-bd9c84-OPT-bd9c85-LABEL-0": "Fújd ki magad",
  "5bd4f2-NODE-bad1f7-OPT-bad1ff-LABEL-0": "Fújd ki magad",
  "5982b4-NODE-e48036-OPT-e4803c-LABEL-0": "Fújd ki magad",
  "fbcc40-NODE-6a6ab7-OPT-7f28fc-LABEL-0": "Fújd ki magad",
  "5bca8a-NODE-d6c876-OPT-d6c879-LABEL-0": "Fújd ki magad",
  "88536c-NODE-06fd68-OPT-06fd78-LABEL-0": "Fújd ki magad",
  "0c47da-NODE-0b6236-OPT-0b623d-LABEL-0": "Fújd ki magad",
  "3e4648-NODE-1ace0f-OPT-1ace10-LABEL-0": "Fújd ki magad",
  "9434df-NODE-1e44c1-NARR-0": "Sietve vágsz át az ősi romok között, remélve, hogy időben eljuttatod az ellenmérget. Ahogy közelebb érsz a Pillérhez, észreveszed hogy a hídhoz vezető átjárót lezárták. Raszlínt nem találod a korábbi rejtekhelyén. A közelben lépteket hallasz. ",
  "9434df-NODE-1e44c1-OPT-2d44f0-LABEL-0": "Nézd meg",
  "9434df-NODE-2d44ef-NARR-0": "Egy zöld köpenyes, furcsa vasmaszkot viselő férfit látsz. Egy nehéz, háromágú szigonnyal járőrözik a környéken. Raszlín eltűnt. Valahol máshol kell lennie. Talán elszaladt, amikor a druida megjelent.",
  "9434df-NODE-2d44ef-NARR-1": "A zöld köpenyes, vasmaszkos férfi még mindig itt van. Szigonya a vállán pihen, miközben a környéken járőrözik. Veszélyesnek tűnik.",
  "9434df-NODE-2d44ef-OPT-551a0e-LABEL-0": "Nézz körül",
  "9434df-NODE-2d44ef-OPT-551a0e-OUT-551a0f-NARR-0": "Ez az a hely, ahol a nomád rejtőzködött. Raszlín már nincs itt. Valami történt.",
  "9434df-NODE-2d44ef-OPT-2d44f3-NARRATIVE_OVERRIDE": "Felfedezed a környéket, remélve, hogy megtalálod Raszlínt a város romjai között. Egyelőre nincs szerencséd. Az Alkony Szikla nagy területen fekszik. Sok helyen el lehet bújni. Raszlín bárhol lehet.",
  "9434df-NODE-2d44ef-OPT-551a10-OUT-551a11-NARR-0": "Veszélyesnek tűnik. Jobb, ha nem keresed a bajt.",
  "9434df-NODE-2d44ef-OPT-2d44f2-LABEL-0": "Menj közelebb az őrhöz",
  "9434df-NODE-2d44ef-OPT-2d44f3-LABEL-0": "Folytasd a keresést",
  "9434df-NODE-2d44ef-OPT-551a10-LABEL-0": "Nézd meg az őrt",
  "9434df-NODE-1e44c4-NARR-0": "A druida felhördül: \"Újabb betolakodó.\" Ezekkel a szavakkal a köpenyes őr feléd lendül, szigonyát támadóan neked szegezve..",
  "9434df-NODE-1e44c4-OPT-1e44c6-LABEL-0": "Harcolj",
  "9434df-NODE-3b1988-OPT-3b1989-LABEL-0": "Nézd meg a druidát",
  "9434df-NODE-3b1988-OPT-3b1989-OUT-3b1993-NARR-0": "A druida zöld köpenyt és láncinget visel. A szigony a bal vállán pihen, miközben a kapuk közelében járőrözik.",
  "9434df-NODE-3b1988-OPT-3b1990-LABEL-0": "Beszélj a druidával",
  "9434df-NODE-3b1988-OPT-3b1991-LABEL-0": "Támadd meg a druidát",
  "9434df-NODE-3b1988-OPT-3b1992-LABEL-0": "Távozz",
  "9434df-NODE-3b198d-NARR-0": "A félelmetes druida vértől csatakosan összeesik. Az Alkony Szikla egy újabb halottja.",
  "9434df-NODE-3b198d-OPT-3b198e-NARRATIVE_OVERRIDE": "Hagyd elrothadni a testét. A város romjai kihaltak és csendesek.",
  "9434df-NODE-3b198d-OPT-3b198e-LABEL-0": "Távozz",
  "9434df-NODE-3b1994-NARR-0": "\"Te nem tartozol közénk.\" Miután kimondta ezeket a szavakat, a köpenyes őr célba vesz a szigonyával. Dübörgő léptekkel indul meg előre, és úgy tűnik, eltökélt szándéka, hogy felnyársaljon téged.",
  "9434df-NODE-3b1994-OPT-3b1995-LABEL-0": "Harcolj",
  "9434df-NODE-3b1999-OPT-3b199c-LABEL-0": "Harcolj",
  "9434df-NODE-3b199a-NARR-0": "Gyors mozdulatokkal, váratlanul csapsz le ellenségedre. Bal vállán megsérülve a köpenyes őr védekezésre kényszerül.",
  "9434df-NODE-3b199a-OPT-3b199e-LABEL-0": "Harcolj",
  "9434df-NODE-3b19a0-NARR-0": "\"Miben mesterkedsz?\" A zöld csuklya alatt arcát egy vasmaszk takarja.",
  "9434df-NODE-3b19a0-OPT-3b19a1-LABEL-0": "Van valami jelenteni valód?",
  "9434df-NODE-3b19a0-OPT-3b19a1-OUT-3b19a2-NARR-0": "\"Igen, egy fegyveres betolakodót találtunk a Pillérben, amikor visszatértünk. Elfogtuk és bebörtönöztük.\"",
  "9434df-NODE-3b19a0-OPT-3b19a3-LABEL-0": "Mondj el többet a betolakodóról",
  "9434df-NODE-3b19a0-OPT-3b19a4-LABEL-0": "Hányan tértetek vissza?",
  "9434df-NODE-3b19a0-OPT-3b19a4-OUT-3b19a8-NARR-0": "\"Kilencen. Az én döntésem volt, hogy biztosítsuk az itteni frontot. Örülök, hogy megtettük.\"",
  "9434df-NODE-3b19a0-OPT-3b19a5-LABEL-0": "Hogy halad a háború?",
  "9434df-NODE-3b19a0-OPT-3b19a5-OUT-3b19a9-NARR-0": "\"Nagyok veszteségek mindkét oldalon. Még nem igazán lehet megjósolni az alakulását.\"",
  "9434df-NODE-3b19a0-OPT-3b19a6-LABEL-0": "Búcsúzz el",
  "9434df-NODE-39d701-OPT-39d702-LABEL-0": "Könyörögj kegyelemért",
  "9434df-NODE-39d701-OPT-39d702-OUT-39d703-NARR-0": "\"Bolondoknak nem kegyelmezek.\" A szigony a mellkasodba hatol, és a szívedbe fúródik.",
  "9434df-NODE-39d701-OPT-39d704-LABEL-0": "Állj fel",
  "9434df-NODE-39d70a-NARR-0": "Hajszál híján kerülöd el a szigonyát. Talpra ugrasz. Újabb csapásra készülve a páncélos druida felordít \"Védd magad, betolakodó!\"",
  "9434df-NODE-39d70a-OPT-39d70c-LABEL-0": "Küzdj meg vele",
  "9435f4-NODE-3b19b4-NARR-0": "Egy romos sikátorban sétálva egy hangot hallasz az árnyékból. \"A társad már nem sokáig fog túlélni.\"",
  "9435f4-NODE-3b19b4-OPT-3b19b5-LABEL-0": "Ki az?",
  "9435f4-NODE-3b19b4-OPT-3b19b7-LABEL-0": "Mutasd magad!",
  "9435f4-NODE-3b19b4-OPT-3b19b9-LABEL-0": "Ki mást?",
  "9435f4-NODE-3b19b4-OPT-3b19b9-OUT-3b19ba-NARR-0": "\"A nomád zsoldos akit korábban elfogtak. A társad, ha nem tévedek. A börtönben találod őt. Sok ember van még ott, akik szívesen csatlakoznának.\"",
  "9435f4-NODE-3b19b4-OPT-3b19bb-LABEL-0": "Értem. Minden jót",
  "9435f4-NODE-3b19b4-OPT-3b19bb-OUT-3b19bc-NARR-0": "Az idős druida íjász bólint: \"Sok szerencsét. Megtalálsz Kikötő Toronynál, a gálya fedélzetén.\"",
  "9435f4-NODE-3b19b4-OPT-3b19bd-LABEL-0": "Távozz",
  "94360e-NODE-3b19c2-NARR-0": "Ato Triasztín, a dezertőr, őrzi a hajót hosszúíjával: \"Eddig semmi baj. Őrködöm, amíg össze nem szeded a többieket. Az idő sürget.\"",
  "9434df-NODE-3b1999-NARR-0": "A csuklyás őr észreveszi a szándékodat, és gyorsan megindul feléd, hogy lesújtson rád a szigonyával. Miután sikeresen eltalál, visszavonul néhány lépést.",
  "9434df-NODE-39d701-OPT-39d702-OUT-39d703-DEATH_NARRATIVE-0": "\"Bolondoknak nem kegyelmezek.\" A szigony a mellkasodba hatol, és átszúrja a szívedet. Ahogy kihúzza, a fegyver nyomán véres gejzír töl elő a mellkasodból. Fájdalomtól vergődve meghallod a páncélos druida hangját: \"Az Alkony Sziklára való betörésért halál jár, de egy kultista maszkját viselni még rosszabb. Nem érdemled meg a méltóságteljes halált. Távozz ebből a világból, kívülálló!\"",
  "9435f4-NODE-3b19b4-OPT-3b19b5-OUT-3b19b6-NARR-0": "\"Ne félj. Ato Triasztín vagyok, a dezertőr. Kiutat keresek innen, akárcsak te.\"",
  "9434df-NODE-3b1988-NARR-0": "A zöld köpenyt viselve nem keltesz gyanút, ahogy közelebb mész az őrhöz.",
  "9434df-NODE-3b1988-OPT-3b1991-OUT-3b199b-DEATH_NARRATIVE-0": "A csuklyás őr észreveszi a szándékodat, és gyorsan megindul feléd, hogy lesújtson rád a szigonyával. Korábbi sérüléseidtől legyengülve úgy nyársal fel, akárcsak egy húsdarabot. Kitépi a szívedet a mellkasodból, és végül otthagy elrohadni az Alkony Szikla tetején. ",
  "9434df-NODE-3b19a0-OPT-3b19a3-OUT-3b19a7-NARR-0": "\"Egy nomád zsoldos. Nem értettem a nevét, de megkérdezheted erről a börtönőrök vezetőjét.\"",
  "9434df-NODE-39d701-NARR-0": "A druida feldühödve arcodba vágja a szigonyát, amitől a hollómaszk összetörik, te pedig a földre esel. Ahogy a hátadon fekszel, a druida feléd lép, hogy felnyársaljon. Üvöltve mondja: \"Mit jelentsen ez, betolakodó? Szent földünkön jársz, halálos ellenségünk maszkját viselve!\"",
  "9435f4-NODE-3b19b4-OPT-3b19b7-OUT-3b19b8-NARR-0": "A dezertőr kilép az árnyékból. Egy idős férfi, druida ruhát visel, és hosszúíjat tart a kezében. \"Nem akarok ezen a szigeten maradni. Ha azért jöttél, hogy ellopd a hajót, akkor szükséged lesz legénységre. Én hajlandó vagyok önként jelentkezni. Őrzöm a hajót, amíg össze nem szeded a legénység többi tagját.\"",
  "943619-NODE-3b19cb-NARR-0": "A kereskedő egy erszény aranyat ad neked: \"Megtalálsz a gályán. Ne várd el tőlem, hogy túlságosan megerőltessem magamat. Elvégre öregember vagyok.\" Fogja a csomagját, és a hajóhoz sétál.",
  "94360e-NODE-3b19c2-NARR-1": "Ato Triasztín, a dezertőr, őrzi a hajót hosszúíjával. \"A part egyelőre csendes.\"",
  "94360e-NODE-3b19c2-OPT-3b19d6-LABEL-0": "Menj oda a kereskedőhöz",
  "94360e-NODE-3b19c2-OPT-3b19fe-LABEL-0": "Beszélj Mev-vel",
  "94360e-NODE-3b19c2-OPT-3b1a03-LABEL-0": "Beszélj Mev-vel",
  "94360e-NODE-3b19c2-OPT-3b1a03-OUT-ab2397-NARR-0": "Buzogányát forgatva a fiatal nő komoly pillantást vet rád. \"Jobb ha leveszed azt az átkozott maszkot, mielőtt darabokra töröm.\"",
  "94360e-NODE-3b19c2-OPT-3b19fe-OUT-ab2395-NARR-0": "Buzogányát forgatva a fiatal nő komoly pillantást vet rád. \"Jobb, ha leveszed azt az átkozott maszkot, mielőtt darabokra töröm.\"",
  "94360e-NODE-3b1a02-NARR-0": "A fiatal csempész a hajót őrzi a buzogányával. \"Szükséged van valamire?\"",
  "94360e-NODE-3b1a02-OPT-3b1a05-LABEL-0": "Kereskedjünk",
  "94360e-NODE-3b1a02-OPT-3b1a05-OUT-3b1a07-NARR-0": "\"Kéz kezet mos.\"",
  "94360e-NODE-3b1a02-OPT-3b1a06-LABEL-0": "Köszönj el",
  "943619-NODE-3b19c3-NARR-0": "A poggyászát cipelő magányos kereskedő félúton találkozik veled: \"Ato Triasztín mesélt a terveidről. Utazhatnékk a hajódon?\"",
  "943619-NODE-3b19c3-OPT-3b19c4-LABEL-0": "Igen",
  "943619-NODE-3b19c3-OPT-3b19c5-LABEL-0": "Igen, de ára van",
  "943619-NODE-3b19c6-NARR-0": "Az öreg kereskedő meghajol. \"Köszönöm.\" Felveszi csomagját, és elindul a hajó felé.",
  "943619-NODE-3b19c6-OPT-3b19c7-LABEL-0": "Minden jót",
  "943619-NODE-3b19ca-NARR-0": "\"Egy a célunk: kijutni innen. Neked evezősök kellenek. Én hajlandó vagyok evezőt venni a kezembe. Ebben a helyzetben nem elég ennyi?\"",
  "943619-NODE-3b19ca-OPT-3b19cf-LABEL-0": "Igazad van",
  "943619-NODE-3b19cb-OPT-3b19cc-LABEL-0": "Köszönj el",
  "9436e9-NODE-3b19dc-OPT-3b19dd-LABEL-0": "Menj vissza az emeletre",
  "94373e-NODE-3b19e6-NARR-0": "A szakállas férfi felfelé indul, magadra hagyva a mocskos hálóteremben. Hallod, ahogy a fából készült klumpái kopognak a lépcsőn.",
  "94373e-NODE-3b19e6-NARR-1": "Az első emeleti hálóterem üres, eltekintve a régi kacatoktól és összetört bútoroktól.",
  "943756-NODE-3b19e9-OPT-3b19ea-LABEL-0": "Kereskedjünk",
  "943756-NODE-3b19e9-OPT-3b19ea-OUT-3b19ee-NARR-0": "\"Kéz kezet mos.\"",
  "943756-NODE-3b19e9-OPT-3b19eb-LABEL-0": "Csatlakozz hozzánk a hajón",
  "943756-NODE-3b19e9-OPT-3b19ec-LABEL-0": "Mindegy",
  "943756-NODE-3b19ed-OPT-3b19f0-LABEL-0": "Később találkozunk",
  "9439e2-NODE-47f1de-NARR-1": "A földalatti börtön bejárata sötétbe burkolózik. A börtönkapu nyitva van. Odabent őrök vannak.",
  "9439e2-NODE-47f1de-NARR-0": "Lent egy sötét átjáró nyílik a börtönhöz. A börtönkapu nyitva van. Odabent őrök vannak.",
  "9439f1-NODE-47f1df-NARR-0": "Belépsz a pincebörtön előcsarnokába.",
  "9439f1-NODE-47f1df-NARR-1": "A pincebörtön előcsarnokában állsz.",
  "9439f4-NODE-47f1e0-NARR-0": "A bejáratot két kardforgató őrzi.",
  "9439f4-NODE-47f1e0-OPT-47f1e1-LABEL-0": "Menj közelebb",
  "9439f4-NODE-47f1e0-OPT-47f1e2-LABEL-0": "Távozz",
  "9439f4-NODE-47f1e3-NARR-0": "A zöld köpenyt viselve gyanútlanul közelíted meg a börtönőröket.",
  "9439f4-NODE-47f1e3-OPT-47f1f7-LABEL-0": "Beszélj a őrökkel",
  "9439f4-NODE-47f1e3-OPT-47f1f6-LABEL-0": "Támadj meglepetésszerűen",
  "9439f4-NODE-47f1e3-OPT-47f1f8-LABEL-0": "Sétálj el mellettük",
  "9439f4-NODE-47f1e4-OPT-47f1e7-LABEL-0": "Harcolj",
  "9439f4-NODE-47f1e5-NARR-0": "Miután megölöd az első börtönőrt, azonnal szembetalálod magad a másodikkal. A kardforgató feldühödve támad.",
  "9439f4-NODE-47f1e5-OPT-47f1e9-LABEL-0": "Harcolj",
  "9439f4-NODE-47f1e5-OPT-47f1e9-OUT-47f1ea-NARR-0": "Megölöd a második börtönőrt. A vérfoltos folyosó csendesnek tűnik.",
  "9439f4-NODE-47f1e5-OPT-47f1eb-LABEL-0": "Nézz körül",
  "9439f4-NODE-47f1ec-NARR-0": "A börtön bejárata őrizetlen, legalábbis egyelőre.",
  "9439f4-NODE-47f1ec-OPT-47f1ed-LABEL-0": "Folytasd utadat",
  "9439f4-NODE-47f1ec-OPT-47f1ee-LABEL-0": "Fordulj vissza",
  "9439f4-NODE-47f1f2-NARR-0": "A csuklyás börtönőrök kivont karddal közelednek.",
  "9439f4-NODE-47f1f2-OPT-47f1f3-LABEL-0": "Harcolj",
  "9439f4-NODE-47f1fa-OPT-47f1fb-LABEL-0": "Harcolj",
  "9439f4-NODE-47f1fe-NARR-0": "A börtönőrök unottan bámulnak rád. Az idősebbik megszólal: \"Mit akarsz?\"",
  "9439f4-NODE-47f1fe-OPT-47f1ff-LABEL-0": "Jöttem, hogy leváltsalak",
  "9439f4-NODE-47f1fe-OPT-47f200-LABEL-0": "Őrizzétek a hidat",
  "9439f4-NODE-47f1fe-OPT-47f200-OUT-47f202-NARR-0": "Megvonja a vállát. \"Induljunk.\" A börtönőrök elindulnak felfelé a lépcsőn.",
  "9439f4-NODE-47f1fe-OPT-47f203-LABEL-0": "Nézz körül",
  "9439f4-NODE-47f206-OPT-47f207-LABEL-0": "Célozz a fejére",
  "9439f4-NODE-47f209-NARR-0": "A druidák gyanút fognak amikor észreveszik, hogy az árnyékban ólálkodsz. A csuklyás őrök kardjukat kivonva feléd indulnak.",
  "9439f4-NODE-47f209-OPT-47f20a-LABEL-0": "Harcolj",
  "9439f4-NODE-e0515e-OPT-e05161-LABEL-0": "Küzdj meg a börtönőrökkel",
  "943a59-NODE-47f20e-NARR-0": "A földalatti börtön sötét bejárata egyelőre őrizetlen. A börtönkapu nyitva van.",
  "943a6b-NODE-47f211-NARR-0": "A nyugati szárny egy fekete vasajtó mögött található. Az ajtóra hieroglifákat véstek.",
  "943a6b-NODE-47f211-OPT-47f212-LABEL-0": "Használd a rejtjel követ",
  "943a6b-NODE-47f211-OPT-47f212-OUT-47f213-NARR-0": "Lefordítod a hieroglifákat. A felirat így szól: \"Nyugati szárny. Cellák: 33-64 \".",
  "943a6b-NODE-47f211-OPT-47f214-LABEL-0": "Nyisd ki az ajtót",
  "943a6b-NODE-47f211-OPT-47f214-OUT-47f217-NARR-0": "A fekete vasajtó zárva van.",
  "943a6b-NODE-47f211-OPT-47f215-OUT-47f218-NARR-0": "Kinyitod az ajtót a vezérkulccsal.",
  "943a6b-NODE-47f211-OPT-47f216-LABEL-0": "Törd fel a zárat",
  "943a6b-NODE-47f211-OPT-47f216-OUT-47f219-NARR-0": "Nem sikerül feltörnöd a zárat. Ügyetlenkedéssel nem fogod tudni kinyitni az ajtót.",
  "943a6b-NODE-47f211-OPT-47f21d-LABEL-0": "Fordulj vissza",
  "943acd-NODE-47f220-NARR-1": "Visszatérsz a nyugati szárny első blokkjába. Ezen a folyosón a cellák többségében foglyok vannak.",
  "943acd-NODE-47f220-OPT-47f223-LABEL-0": "Nézd meg a cellákat",
  "943acd-NODE-47f220-OPT-47f224-LABEL-0": "Nézd meg a foglyokat",
  "943acd-NODE-47f220-OPT-47f224-OUT-0f6386-NARR-0": "Alultáplált foglyok sínylődnek vasrácsok mögött. Alig vannak eszméletüknél, és nem vesznek tudomást rólad a sötétben. Nem látsz ismerős arcot ezen a folyosón.",
  "943acd-NODE-47f220-OPT-47f226-LABEL-0": "Menj a következő börtönblokkhoz",
  "943acd-NODE-47f227-OPT-47f229-LABEL-0": "Menj oda az őrhöz",
  "943acd-NODE-47f227-OPT-47f22a-LABEL-0": "Csald csapdába az őrt",
  "943acd-NODE-47f227-OPT-47f22b-LABEL-0": "Fordulj vissza",
  "943aec-NODE-47f221-NARR-0": "Belépsz a keleti szárnyba. Egy folyosó van előtted. Ezen a folyosón nincsenek üres cellák.",
  "943aec-NODE-47f221-NARR-1": "Ez a keleti szárny első cellablokkja. Magányos foglyok vannak minden egyes cellában.",
  "943aec-NODE-47f221-OPT-150d29-LABEL-0": "Nézd meg a cellákat",
  "943a6b-NODE-47f211-OPT-47f215-LABEL-0": "Nyisd ki a zárat",
  "943aec-NODE-47f221-OPT-150d2b-LABEL-0": "Nézd meg a foglyokat",
  "943aec-NODE-47f221-OPT-150d2c-LABEL-0": "Menj a következő cellablokkhoz",
  "943aec-NODE-47f221-OPT-150d2c-OUT-63fb36-DEATH_NARRATIVE-0": "Meglepetésként ér a rozsdás penge hirtelen csapása. Vér szivárog a torkodból, miközben fejjel előre esel a poros kőpadlóra. Az utolsó dolog, amit hallasz, a lépések zaja a sötétségben.",
  "943aec-NODE-47f221-OPT-df7446-LABEL-0": "Menj a következő cellablokkhoz",
  "943aec-NODE-47f221-OPT-777032-LABEL-0": "Vedd fel a fáklyát",
  "943aec-NODE-47f221-OPT-777032-OUT-777033-NARR-0": "Felveszed a fáklyát a padlóról.",
  "943aec-NODE-63fb35-NARR-1": "Meglepetésként ér a rozsdás penge hirtelen vágása. Miután sebet ejt a karodon, az ismeretlen támadó visszahúzódik az árnyékba.",
  "943aec-NODE-63fb35-NARR-2": "Meglepetésként ér a rozsdás penge hirtelen vágása. Miután sebet ejt a lábadon, az ismeretlen támadó visszahúzódik az árnyékba.",
  "943aec-NODE-63fb35-OPT-63fb37-LABEL-0": "Nézz körül",
  "943aec-NODE-df743f-NARR-0": "Valaki a sötétségben rejtőzködik.",
  "943aec-NODE-df743f-OPT-df7440-LABEL-0": "Haladj tovább",
  "943b2f-NODE-47f22d-NARR-0": "A zöld köpenyt viselve nem keltesz gyanút, ahogy a magányos őr felé közelítesz. A fáklyafényben járőrözik a folyosón.",
  "943b2f-NODE-47f22d-OPT-47f22e-LABEL-0": "Támadja meg a börtönőrt",
  "943b2f-NODE-47f22d-OPT-47f22f-LABEL-0": "Beszélj vele",
  "943b2f-NODE-47f22d-OPT-47f230-LABEL-0": "Sétálj el mellette",
  "943b2f-NODE-47f231-NARR-1": "Ismét keresztezitek egymás útját a csuklyás kardforgatóval. Nem törődik veled. A börtönőr a szomszédos részen járőrözik tovább, így ezt folyosót újra sötétség borítja be.",
  "943b2f-NODE-47f231-OPT-47f233-LABEL-0": "Gyújtsd meg a fáklyát",
  "943b2f-NODE-47f232-NARR-0": "A nyugati szárnyban a második sor börtöncella után zsákutcába jutsz. Fáklyád egy kis asztalt világít meg, három székkel, egy nagy szekrény mellett.",
  "943b2f-NODE-47f232-OPT-47f235-LABEL-0": "Nézd meg a cellákat",
  "943b2f-NODE-47f232-OPT-47f235-OUT-47f239-NARR-0": "Itt nincsenek foglyok. A cellákat számokkal jelölik, 49-től 64-ig.",
  "943b2f-NODE-47f232-OPT-47f237-LABEL-0": "Nézd meg az asztalt",
  "943b2f-NODE-47f232-OPT-47f237-OUT-47f238-NARR-0": "Egy vörösborral teli agyagedény áll az asztal alatt.",
  "943b2f-NODE-47f232-OPT-47f23a-LABEL-0": "Nyisd ki a szekrényt",
  "943b2f-NODE-47f232-OPT-47f23a-OUT-0f6374-NARR-0": "Egy titokzatos üvegedény található a szekrényben, néhány közönséges gyümölcs társaságában.",
  "943b2f-NODE-47f232-OPT-47f23e-LABEL-0": "Vedd el az amforát",
  "943b2f-NODE-47f232-OPT-0f6373-LABEL-0": "Tedd el az üvegedényt",
  "943b2f-NODE-47f232-OPT-0f6373-OUT-0f6375-NARR-0": "Leveszed a polcról a titokzatos üvegedényt.",
  "943b2f-NODE-47f232-OPT-0f6376-OUT-0f6377-NARR-0": "Elveszel néhány gyümölcsöt a polcról.",
  "943b2f-NODE-47f232-OPT-0f6378-LABEL-0": "Fordulj vissza",
  "943b2f-NODE-47f23b-OPT-47f23d-LABEL-0": "Harcolj",
  "943b2f-NODE-47f23c-NARR-0": "A börtön nyugati szárnyákban lévő két folyosó kereszteződésében állsz. Egyelőre nincsenek őrök errefelé.",
  "943b2f-NODE-47f23c-OPT-0f6389-LABEL-0": "Menj az első cellablokkba",
  "943b2f-NODE-47f23c-OPT-5a60b7-LABEL-0": "Menj a második cellablokkba",
  "943b2f-NODE-0f636f-OPT-0f6370-LABEL-0": "Nézz körül",
  "943b2f-NODE-0f637d-NARR-0": "Álruhádban visszatérsz az előző folyosóra, ahol keresztezitek egymás útját a börtönőrrel. Nem törődik veled.",
  "943b2f-NODE-0f637d-OPT-0f637e-LABEL-0": "Támadd meg a börtönőrt",
  "943b2f-NODE-0f637d-OPT-0f637f-LABEL-0": "Beszélj vele",
  "943b2f-NODE-0f637d-OPT-0f6380-LABEL-0": "Sétálj el mellette",
  "943b2f-NODE-0f638d-OPT-0f6395-LABEL-0": "Harcolj",
  "943b2f-NODE-0f638e-NARR-0": "A csuklyás börtönőr fáradt tekintettel néz rád. \"Hm?\"",
  "943b2f-NODE-0f638e-OPT-0f639a-LABEL-0": "Jöttem, hogy leváltsalak",
  "943b2f-NODE-0f638e-OPT-0f639a-OUT-0f639b-NARR-0": "\"Valóban? Mi a következő feladatom?\"",
  "943b2f-NODE-0f638e-OPT-0f639c-LABEL-0": "Őrizd a csúcsot",
  "943b2f-NODE-0f638e-OPT-0f639e-LABEL-0": "Köszönj el",
  "943b2f-NODE-0f638f-NARR-0": "Észrevett. A csuklyás börtönőr megindul feléd, fegyveréért nyúlva.",
  "943b2f-NODE-0f638f-OPT-0f6391-LABEL-0": "Harcolj",
  "943b2f-NODE-0f6390-NARR-0": "Elrejtőzöl a sötétben, amíg a börtönőr elsétál melletted.",
  "943b2f-NODE-0f6390-OPT-0f6393-LABEL-0": "Támadd meg hátulról",
  "943b2f-NODE-0f6390-OPT-d26b78-LABEL-0": "Harcolj",
  "943b2f-NODE-468455-NARR-0": "A börtönőr elégedettnek tűnik: \"Jól hangzik. Inkább lennék kint, a napon.\" Ezzel elköszön.",
  "943b2f-NODE-468455-OPT-468456-LABEL-0": "Köszönj el",
  "943b2f-NODE-a9baf0-NARR-0": "A druida a hollómaszkod láttán feldühödve kiáltja: \"Halál a Gyötrelem Apostolaira!\"",
  "943b2f-NODE-a9baf0-OPT-a9baf1-LABEL-0": "Küzdj meg a börtönőrrel",
  "943e9e-NODE-d26b75-NARR-0": "A keleti szárny egy fekete vasajtó mgött található. Az ajtóra hieroglifákat véstek.",
  "943e9e-NODE-d26b75-OPT-5a60b1-LABEL-0": "Használd a rejtjel követ",
  "943e9e-NODE-d26b75-OPT-5a60b2-LABEL-0": "Nyisd ki az ajtót",
  "943e9e-NODE-d26b75-OPT-5a60b2-OUT-5a60b9-NARR-0": "A fekete vasajtó zárva van.",
  "943e9e-NODE-d26b75-OPT-5a60b3-LABEL-0": "Nyisd ki a zárat",
  "943e9e-NODE-d26b75-OPT-5a60b3-OUT-5a60ba-NARR-0": "Kinyitod az ajtót a vezérkulccsal.",
  "943e9e-NODE-d26b75-OPT-5a60b4-LABEL-0": "Törd fel a zárat",
  "943e9e-NODE-d26b75-OPT-5a60b4-OUT-5a60bb-NARR-0": "Nem sikerül feltörnöd a zárat. Ügyetlenkedéssel nem fogod tudni kinyitni az ajtót.",
  "943e9e-NODE-d26b75-OPT-5a60b5-LABEL-0": "Fordulj vissza",
  "9443dc-NODE-bd9c6a-NARR-1": "A börtönigazgató irodájában állsz, az ajtó mellett. Asztalánál egy tekercs fölé hajol, nem vesz tudomást a jelenlétedről.",
  "9443dc-NODE-bd9c6a-OPT-bd9c6b-LABEL-0": "Nézz körül",
  "9443dc-NODE-bd9c6a-OPT-bd9c6c-LABEL-0": "Közelítsd meg az igazgatót",
  "9443dc-NODE-bd9c6a-OPT-bd9c6d-LABEL-0": "Tedd el a börtönnaplót",
  "9443dc-NODE-bd9c6a-OPT-bd9c6d-OUT-bd9c70-NARR-0": "Leveszed a börtönnaplót a polcról.",
  "9444b3-NODE-bd9c72-NARR-0": "A zöld köpenyt viselve közelebb mész a börtönigazgatóhoz. Miután egy pillantást vet feléd, figyelmét az előtte lévő tekercsre fordítja.",
  "9444b3-NODE-bd9c72-OPT-bd9c73-LABEL-0": "Nézd meg az igazgatót",
  "9444b3-NODE-bd9c72-OPT-bd9c73-OUT-bd9c78-NARR-0": "A szögletes állú, robosztus, középkorú börtönigazgató kemény harcosnak tűnik. Zöld köpenye alatt láncinget visel.",
  "9444b3-NODE-bd9c72-OPT-bd9c7b-LABEL-0": "Lopakodj oda hozzá",
  "9444b3-NODE-bd9c72-OPT-bd9c7d-LABEL-0": "Beszélj vele",
  "9444b3-NODE-bd9c72-OPT-bd9c7d-OUT-bd9ca0-NARR-0": "A börtönigazgató nem vesz tudomást rólad.",
  "9444b3-NODE-bd9c72-OPT-bd9c7d-OUT-bd9ca1-NARR-0": "A börtönigazgató továbbra is figyelmen kívül hagy téged.",
  "9444b3-NODE-bd9c72-OPT-468432-LABEL-0": "Fenyegesd meg",
  "9444b3-NODE-bd9c72-OPT-468434-LABEL-0": "Harcolj",
  "9444b3-NODE-bd9c72-OPT-468435-LABEL-0": "Fordulj vissza",
  "9444b3-NODE-bd9c81-NARR-0": "A börtönigazgató felnéz az íróasztaláról, és megjegyzi: \"Nem szabadna itt lenned.\" Feláll, és kivonja kardját.",
  "9444b3-NODE-bd9c81-OPT-bd9c82-LABEL-0": "Harcolj",
  "9444b3-NODE-bd9c84-NARR-0": "Tiéd a végső csapás. A börtönigazgató vérben ázva, kínok között üvölt.",
  "9444b3-NODE-bd9c90-OPT-bd9c93-LABEL-0": "Harcolj",
  "9444b3-NODE-bd9c91-NARR-0": "A börtönigazgató felnéz az íróasztaláról: \"Remélem, hogy valami fontos mondanivalód van.\"",
  "9444b3-NODE-bd9c91-OPT-bd9c9a-LABEL-0": "Hol van az új fogoly?",
  "9444b3-NODE-bd9c91-OPT-bd9c9a-OUT-bd9c9b-NARR-0": "\"Nem tudom. Nézd meg a börtönnaplót.\" A felügyelő megköszörüli a torkát, és gyanakvóan mered rád. \"Miért?\"",
  "9444b3-NODE-bd9c91-OPT-bd9c9d-LABEL-0": "Szeretnék beszélni vele",
  "9444b3-NODE-bd9c91-OPT-bd9c9e-LABEL-0": "Mindegy",
  "9444b3-NODE-bd9c91-OPT-bd9c9e-OUT-bd9ca3-NARR-0": "\"Ne pazarold az időmet.\"",
  "9444b3-NODE-bd9c91-OPT-46842e-LABEL-0": "Támadd meg a börtönigazgatót",
  "9444b3-NODE-bd9c91-OPT-46842f-LABEL-0": "Hagyd békén",
  "9444b3-NODE-bd9c91-OPT-46843d-LABEL-0": "Köszönj el",
  "9444b3-NODE-bd9c92-OPT-46843a-LABEL-0": "Támadja meg a börtönigazgatót",
  "9444b3-NODE-bd9c92-OPT-46843b-LABEL-0": "Nyúlj bele a zsebébe",
  "9444b3-NODE-bd9c92-OPT-46843b-OUT-468440-NARR-0": "Ellopsz egy nehéz vaskulcsot a Börtönigazgatótól.",
  "9444b3-NODE-bd9c92-OPT-46843b-OUT-46844b-NARR-0": "Ellopsz egy erszény aranyat a börtönigazgatótól.",
  "9444b3-NODE-bd9c92-OPT-468441-LABEL-0": "Fordulj vissza",
  "9444b3-NODE-bd9c92-OPT-468444-LABEL-0": "Harcolj",
  "9444b3-NODE-468448-NARR-0": "A börtönigazgató feláll a székéből: \"Nem volt rossz, tolvaj. Addig kellett volna abbahagynod amíg volt rá lehetőséged.\"",
  "9444b3-NODE-468448-OPT-468449-LABEL-0": "Harcolj",
  "9444b3-NODE-c82082-OPT-c82083-LABEL-0": "Miért mondod ezt?",
  "9444b3-NODE-c82082-OPT-c82085-LABEL-0": "Támadj",
  "9444b3-NODE-6adb58-NARR-0": "A börtönigazgató felnéz az íróasztalától: \"Most mi lesz?\"",
  "9444b3-NODE-6adb58-OPT-6adb59-LABEL-0": "Mindegy",
  "9444fb-NODE-bd9c88-NARR-0": "Ezt a káoszt nem lehet eltüntetni. A halott börtönigazgató egy vértócsában fekszik előtted.",
  "9444fb-NODE-bd9c88-NARR-1": "Belépsz a kis helyiségbe. Mindenütt vér van. A börtönigazgató holtan fekszik a padlón.",
  "9444fb-NODE-bd9c88-OPT-bd9c89-LABEL-0": "Nézz körül",
  "9444fb-NODE-bd9c88-OPT-bd9c89-OUT-bd9c8b-NARR-0": "Ez egy kis helyiség. Az íróasztal mögötti falat számos vadásztrófea díszíti, amelyek farkasoktól, medvéktől és hegyi oroszlánoktól származnak. Egy közeli polcon egy börtönnapló van elhelyezve.",
  "9444fb-NODE-bd9c88-OPT-bd9c8a-LABEL-0": "Tedd el a börtönnaplót",
  "9444fb-NODE-bd9c88-OPT-bd9c8a-OUT-bd9c8c-NARR-0": "Leveszed a börtönnaplót a polcról.",
  "9444fb-NODE-bd9c88-OPT-bd9c8d-LABEL-0": "Tedd el a börtönnaplót",
  "9444fb-NODE-bd9c88-OPT-bd9c8d-OUT-bd9c8f-NARR-0": "Leveszed a börtönnaplót a polcról.",
  "9444fb-NODE-bd9c88-OPT-468452-LABEL-0": "Nézd meg az asztalt",
  "944c02-NODE-468458-NARR-0": "A friss holttestek mellett, a vérfoltos bejáratnál egy kapucnis kardforgató várja érkezésed. Egy fáklyát tart a kezében.",
  "944c02-NODE-468458-OPT-468459-LABEL-0": "Haladj tovább",
  "944c02-NODE-468458-OPT-46845a-LABEL-0": "Fordulj vissza",
  "944c02-NODE-46845e-OPT-46845f-LABEL-0": "Támadd meg a börtönőrt",
  "944c02-NODE-46845e-OPT-46845f-OUT-468460-NARR-0": "Egy újabb hulla kerül a többi mellé.",
  "944c02-NODE-46845e-OPT-468462-LABEL-0": "Távozz",
  "944ddd-NODE-c0cac8-NARR-0": "Bőven akad búvóhely a keleti szárny eme sötét szegletében. Alig látsz valamit.",
  "944ddd-NODE-c0cac8-OPT-549ba6-LABEL-0": "Gyújtsd meg a fáklyát",
  "943640-NODE-3b19d3-NARR-0": "A Kikötő Torony napsütötte sétánya üres. Egy druida hadihajó horgonyoz a titkos kikötő túlsó oldalán.",
  "9436e9-NODE-3b19dc-NARR-0": "Az első emeleti hálóterem üres. Nincs itt más, csak széttört bútorok és régi kacatok.",
  "9439f4-NODE-47f1fa-NARR-0": "Lelepleztek. Az csuklyás börtönőrök kivonják kardjukat.",
  "9439f4-NODE-47f206-NARR-0": "Odalopakodsz az egyik börtönőrhöz, és hátulról lesújtasz. Mivel nem számított rá, súlyos sebet ejtesz a tarkóján. A fiatal őr térdre roskad. Még egy ütés, és vége van.",
  "943acd-NODE-47f220-NARR-0": "Belépsz a nyugati szárnyba. Egy folyosó nyílik előtted. A börtöncellák nagy részében foglyok vannak..",
  "943aec-NODE-47f221-OPT-150d2b-OUT-46844c-NARR-0": "A vasrácsok mögött sápadtan és betegesen, magányos foglyok pihennek minden cellában. Súlyosan le vannak gyengülve, és úgy tűnik, jó ideje távol tartják őket a napfénytől. Senkit sem ismersz fel közülük.",
  "943756-NODE-3b19e9-NARR-0": "Mevet a hátsó szobában találod. Az ópiumőrült, Arvie Graker egy ketrecbe zárva várja sorsát. A gyenge öregember a vasrácsok mögül néz.",
  "943756-NODE-3b19ed-NARR-0": "A fiatal nő szélesen elvigyorodik: \"Azt hittem, már meg sem kérdezed.\" Felveszi a földről a ketrecet, és felkiált: \"Ezek az öreg szerencsétlenek gyakorlatilag súlytalanok!\" Mev nevetve a kijárat felé veszi az irányt.",
  "943a6b-NODE-47f211-OPT-47f216-OUT-47f21a-NARR-0": "SIkeresen feltöröd a fekete vasajtó zárját.",
  "943acd-NODE-47f220-OPT-47f223-OUT-47f225-NARR-0": "A börtönfolyosó mindkét oldalán nyolc cella található. Ezeket számok jelölik, 33-tól 41-ig.",
  "943aec-NODE-47f221-OPT-150d29-OUT-150d2a-NARR-0": "A börtönfolyosó mindkét oldalán nyolc cella található. A bejáratokat számok jelölik, 1-től 16-ig.",
  "943aec-NODE-63fb35-NARR-3": "Meglepetésként ér a rozsdás penge hirtelen vágása. Az ismeretlen támadó visszahúzódik az árnyakba.",
  "9439f4-NODE-47f1e4-NARR-0": "A csuklyás börtönőrök követni kezdenek téged. Nem telik el sok idő, mire egyikük utolér. A fiatal druida kardot rántva felkiált: \"Az életed itt véget ér, betolakodó!\".",
  "9439f4-NODE-47f1fe-OPT-47f1ff-OUT-47f201-NARR-0": "Szemöldökét ráncolva, a csuklyás kardforgató így felel: \"Máris? Mi hát az új feladatunk?\"",
  "943aec-NODE-63fb35-NARR-0": "Meglepetésként ér a rozsdás penge hirtelen csapása. Az ismeretlen támadó visszahúzódik az árnyékba, és egy hasi sebbel hagy ott téged.",
  "943b2f-NODE-47f232-OPT-0f6376-LABEL-0": "Tedd el a gyümölcsöket",
  "943e9e-NODE-d26b75-OPT-5a60b1-OUT-5a60b6-NARR-0": "Lefordítod a hieroglifákat. A felirat így szól: \"Keleti szárny. Cellák: 1-32\".",
  "9439f4-NODE-e0515e-NARR-0": "A druidák a hollómaszkod láttán feldühödve, kivont karddal rohannak feléd. Egyikük ezt kiáltja: \"Halál a Gyötrelem Apostolaira!\"",
  "943acd-NODE-47f227-NARR-0": "Miután befordulsz a sarkon, odaérsz a következő brtönblokkhoz. A folyosó végén egy csuklyás börtönőr járőrözik fáklyával. Feléd tart.",
  "943b2f-NODE-47f232-NARR-1": "A fáklyafénynél bolyongasz a börtön folyosóján. A végén egy kis asztal, néhány szék és egy szekrény áll.",
  "943b2f-NODE-47f23b-NARR-0": "Miközben feléd tart, a csuklyás börtönőr a fegyveréért nyúl.",
  "943b2f-NODE-0f638e-OPT-0f639c-OUT-0f639d-NARR-0": "A börtönőr elégedettnek tűnik: \"Jól hangzik. Inkább lennék kint, a napon.\" Ezzel elköszön.",
  "943b2f-NODE-0f636f-NARR-0": "Eltöröd a nyakát. Heves rángatózás közepette a börtönőr teste a kőpadlóra zuhan.",
  "943b2f-NODE-0f638d-NARR-0": "Lelepleződtél. A csuklyás börtönőr a fegyveréért nyúl.",
  "9444b3-NODE-bd9c92-NARR-0": "Csendben megkerülve az íróasztalát, a sötétben lopakodsz az igazgató mögé. Egyelőre töretlen a figyelme.",
  "943b2f-NODE-47f231-NARR-0": "Ahogy keresztezitek egymás útját, egy rövid ideig megvilágít téged a csuklyás őr fáklyájának fénye. Miután egy biccentéssel nyugtázza jelenlétedet, a börtönőr nem foglalkozik veled tovább. Egy szomszédos folyosón folytatja útját, így ezt a részt újra sötétség borítja be.",
  "943b2f-NODE-47f232-OPT-47f23e-OUT-47f23f-NARR-0": "Az asztal alá nyúlva felemeled a vörösboros amforát. Elég nagy teher.",
  "943b2f-NODE-0f6390-OPT-0f6393-OUT-0f6394-NARR-0": "Támadásod meglepetésként éri, megsebzed a lapockái között. Egy pillanatra egyensúlyát veszítve a csuklyás kardforgató a fegyveréért nyúl.",
  "9443dc-NODE-bd9c6a-OPT-bd9c6b-OUT-bd9c6e-NARR-0": "Ez egy kis helyiség. Az íróasztal mögötti falat számos vadásztrófea díszíti, amelyek farkasoktól, medvéktől és hegyi oroszlánoktól származnak. Egy közeli polcon egy börtönnapló van elhelyezve.",
  "9444b3-NODE-bd9c72-OPT-468432-OUT-468433-NARR-0": "A börtönigazgató dühödten pattan fel a székéről. Kihúzza kardját, és így kiált: \"Bolond! Én vagyok az igazság bírája.\"",
  "9444b3-NODE-bd9c90-NARR-0": "Lelepleződtél. A börtönigazgató feláll a székéből, kardja markolatát szorongatva. \"Ennyi volt, szélhámos. Az utad végére értél.\"",
  "9444b3-NODE-bd9c91-OPT-bd9c9d-OUT-46843c-NARR-0": "\"Már kihallgatták a foglyot. A nomád szűkszavú, alig tudtak tőle nevet kicsikarni. Ha úgy gondolod, hogy jobban boldogulsz, hát tedd.\" A börtönigazgató egy kulcsot nyújt át neked.",
  "9444b3-NODE-c82082-OPT-c82083-OUT-c82086-NARR-0": "A Börtönigazgató feléd közeledve felnevet: \"Druida területre lépsz, és egy kultista maszkját viseled. Ha nem vesztetted el az eszed, akkor csupán tudatlan vagy. Bármi is legyen a helyzet, örömmel öllek meg.\"",
  "9444fb-NODE-bd9c88-OPT-468452-OUT-468453-NARR-0": "A márványasztal tele van tekercsekkel, amelyek látszólag mind a háború logisztikájával kapcsolatosak.",
  "944c02-NODE-46845e-NARR-0": "Figyelve téged, a druida mozdulatlanul áll. Ahogy közelebb érsz, felismered a csuklyás börtönőr arcát. Ő járőrözött a nyugati szárny börtönfolyosóin , míg te rá nem bírtad, hogy távozzon. Úgy tűnik, nem jutott messzire.",
  "943e9e-NODE-d26b75-OPT-5a60b4-OUT-5a60bc-NARR-0": "SIkeresen feltöröd a fekete vasajtó zárját.",
  "9443dc-NODE-bd9c6a-NARR-0": "Belépsz a helyiségbe, és becsukod magad mögött az ajtót. A börtönigazgató az asztalánál ül, és gyertyafénynél egy tekercset olvas. Egyelőre úgy tűnik, nem vesz tudomást a jelenlétedről.",
  "9444b3-NODE-bd9c92-OPT-46843a-OUT-468443-NARR-0": "Hátulról támadsz rá, de nem sikerül átütnöd a láncingét. Nyakadnál fogva átdob a szobán. Kivonja hosszúkardját, és feléd indul.",
  "9444b3-NODE-c82082-NARR-0": "A börtönigazgató feláll a székéről. Kihúzza a kardját, és azt morogja: \"Elment az eszed.\"",
  "944ddd-NODE-c0cac8-OPT-549ba6-OUT-549bab-NARR-0": "Megpillantod a rozsdás pengét ami éppen ekkor hasít a kezedbe. Elejted a fáklyát.",
  "944ddd-NODE-c0cac8-OPT-549ba7-OUT-549bb1-NARR-0": "A láthatatlan ellenség már eltávolodott a tőled.",
  "944ddd-NODE-c0cac8-OPT-549ba9-LABEL-0": "Üldözd az ellenséget",
  "944ddd-NODE-c0cac8-OPT-549ba8-LABEL-0": "Maradj a helyeden",
  "944ddd-NODE-c0cac8-OPT-549ba9-OUT-df743c-NARR-0": "Miután utoléred, szembeszállsz a börtönőrrel.",
  "944ddd-NODE-c0cac8-OPT-549baa-LABEL-0": "Vonulj vissza",
  "944ddd-NODE-c0cac8-OPT-549baa-OUT-df7431-DEATH_NARRATIVE-0": "Ellenséged kihasználja a lehetőséget, hogy hátba szúrjon. Térdre rogysz, ő pedig felkészül végső csapásra, és átvágja a torkodat. Halálod gyors és fájdalmas.",
  "944ddd-NODE-c0cac8-OPT-df743d-LABEL-0": "Harcolj",
  "944ddd-NODE-549bb4-OPT-549bb5-LABEL-0": "Támadj",
  "944ddd-NODE-549bb4-OPT-549bb5-OUT-63fb2d-NARR-0": "Előre törsz, de hiába. Úgy tűnik, hogy csak a képzeleted játszott veled. Az ellenséged kihasználja az alkalmat, hogy hátba szúrjon. Miközben térdre rogysz, a titokzatos ellenfeled visszavonul az sötétbe, hátrahagyva a rozsdás pengét.",
  "944ddd-NODE-549bb4-OPT-549bb8-LABEL-0": "Maradj a helyeden",
  "944ddd-NODE-549bb4-OPT-549bb8-OUT-df7430-NARR-0": "A sötétből előlép egy börtönőr.",
  "944ddd-NODE-549bb4-OPT-63fb2e-LABEL-0": "Húzd ki a tőrt",
  "944ddd-NODE-549bb4-OPT-63fb2e-OUT-63fb31-NARR-0": "Fájdalmas művelet. Miután kihúzod a vas tőrt a sebedből, nehézkesen lábraállsz. Ebben a pillanatban odalép hozzád a titokzatos ellenfeled. A börtönőr vigyorogva így szól: \"Vége a játéknak.\"",
  "944ddd-NODE-549bb4-OPT-63fb2f-LABEL-0": "Harcolj",
  "944ddd-NODE-549bb4-OPT-63fb30-LABEL-0": "Harcolj",
  "944ddd-NODE-549bb6-OPT-df7434-LABEL-0": "Húzd ki a tőrt",
  "944ddd-NODE-549bb6-OPT-df7436-LABEL-0": "Harcolj",
  "944ddd-NODE-549bb7-NARR-0": "Ellenfeled kihasználja a lehetőséget, hogy hátba szúrjon. Ahogy térdre roskadsz, a titokzatos harcos visszahúzódik a sötétbe, hátrahagyva a rozsdás pengét.",
  "944ddd-NODE-549bb7-OPT-df7438-LABEL-0": "Húzd ki a tőrt",
  "944ddd-NODE-549bb7-OPT-df7438-OUT-df743a-NARR-0": "Fájdalmas művelet. Miután kihúzod a vas tőrt a sebedből, nehézkesen lábraállsz. Ebben a pillanatban odalép hozzád a titokzatos ellenfeled. A börtönőr vigyorogva így szól: \"Vége a játéknak.\"",
  "944ddd-NODE-549bb7-OPT-df7439-LABEL-0": "Harcolj",
  "944ddd-NODE-63fb32-NARR-0": "A börtönőr halálosan megsebesülve zuhan a földre.",
  "944ddd-NODE-63fb32-OPT-63fb3b-LABEL-0": "Nézz körül",
  "944ddd-NODE-63fb33-NARR-0": "Nincs több őr a közelben.",
  "944ddd-NODE-63fb33-OPT-63fb39-LABEL-0": "Távozz",
  "944ddd-NODE-df7441-NARR-0": "Miután felfedezi a jelenlétedet, a börtönőr a te irányodba tart.",
  "944ddd-NODE-df7441-OPT-df7442-LABEL-0": "Harcolj",
  "944ddd-NODE-df7448-OPT-df7451-LABEL-0": "Adj igazat neki",
  "944ddd-NODE-df7448-OPT-df7452-LABEL-0": "Ne törődj vele",
  "944ddd-NODE-df7448-OPT-df7458-LABEL-0": "Jöttem, hogy leváltsalak",
  "944ddd-NODE-df7448-OPT-df7458-OUT-df7459-NARR-0": "Az őr a fejét rázva így szól: \"Elég legyen. Te egy szélhámos vagy. Készülj a halálra!\"",
  "944ddd-NODE-df7448-OPT-df745b-LABEL-0": "Harcolj",
  "944ddd-NODE-df7448-OPT-df745d-LABEL-0": "Nézz körül",
  "944ddd-NODE-df7453-NARR-0": "Lelepleződtél. A börtönőr feléd tart.",
  "944ddd-NODE-df7453-OPT-df7454-LABEL-0": "Harcolj",
  "944ddd-NODE-df7460-NARR-0": "Egy hangot hallasz a sötétben: \"Várj.\"",
  "944ddd-NODE-df7460-OPT-df7461-LABEL-0": "Nézd meg",
  "944ddd-NODE-57599f-OPT-5759a0-LABEL-0": "Nézz körül",
  "944ddd-NODE-57599f-OPT-5759a0-OUT-5759a1-NARR-0": "Egy csuklyás börtönőr bukkan elő az árnyékból. A druida így szól: \"Rossz helyre jöttél, kultista. Egyik testvéred sincs itt a börtönben. A csontjaikat a Nemezis Kamrájában találod meg.\"",
  "944ddd-NODE-57599f-OPT-5759a2-LABEL-0": "Várj. Nem vagyok kultista",
  "944ddd-NODE-57599f-OPT-5759a3-LABEL-0": "Támadd meg a börtönőrt",
  "94573e-NODE-777022-NARR-0": "Raszlínt az egyik börtöncellában találod. Eszméletlenül fekszik a földön.",
  "94573e-NODE-777022-OPT-777023-LABEL-0": "Használd a vezérkulcsot",
  "94573e-NODE-777022-OPT-777023-OUT-777029-NARR-0": "Kinyitod a cellát.",
  "94573e-NODE-777022-OPT-777024-LABEL-0": "Törd fel a zárat",
  "94573e-NODE-777022-OPT-777024-OUT-777028-NARR-0": "Sikeresen feltöröd a zárat.",
  "94573e-NODE-777022-OPT-777024-OUT-777027-NARR-0": "Nem sikerül feltörnöd a zárat.",
  "94573e-NODE-777022-OPT-777025-LABEL-0": "Menj be",
  "94573e-NODE-777022-OPT-77702a-LABEL-0": "Menj be",
  "94573e-NODE-77702f-NARR-0": "Raszlín felébred, amikor belépsz a börtöncellába. Szánalomra méltó állapotban van. \"Ó... hát itt vagy. Az ellenméreg... nálad van?\"",
  "94573e-NODE-77702f-NARR-1": "Raszlín a padlón ül a börtöncellájában. Erősen köhögve rád néz, majd megkérdezi: \"Nálad van az ellenméreg?\"",
  "94573e-NODE-77702f-OPT-777035-LABEL-0": "Igen. Itt van",
  "94573e-NODE-77702f-OPT-777036-LABEL-0": "Később visszajövök",
  "94573e-NODE-777037-NARR-0": "\"Jobb, ha sietsz. Már nem sok időm van hátra ebben a világban...\"",
  "94573e-NODE-777037-OPT-777038-LABEL-0": "Hagyd békén",
  "94573e-NODE-14aaba-NARR-1": "Raszlín a börtöncella padlóján ül. Úgy tűnik, hogy javul az állapota. \"Sikerült találnod valamit?\"",
  "94573e-NODE-14aaba-OPT-14aabb-LABEL-0": "Igen?",
  "94573e-NODE-14aaba-OPT-14aabf-LABEL-0": "Mi jár a fejedben?",
  "94573e-NODE-14aaba-OPT-fc693d-LABEL-0": "Hogy érted?",
  "94573e-NODE-14aaba-OPT-fc693e-LABEL-0": "Folytasd...",
  "94573e-NODE-14aaba-OPT-fc693e-OUT-fc6946-NARR-0": "\"Ne érts félre. A vérszomj mindig is bennem élt. Miután felébred, nehéz úrrá lenni rajta. De ez más volt… Csak öltem, ok nélkül. És a hang bátorított. El kellett volna hagynom a ligetet, de nem tettem.\"",
  "94573e-NODE-14aaba-OPT-fc693f-LABEL-0": "Amíg fel nem bukkantam...",
  "94573e-NODE-14aaba-OPT-fc6940-LABEL-0": "De kik ők?",
  "94573e-NODE-14aaba-OPT-fc6940-OUT-fc6948-NARR-0": "\"Bűnöző urak. Száműzöttek. Rabszolgatartók. Ópiumbárók.\"",
  "94573e-NODE-14aaba-OPT-fc6941-LABEL-0": "Honnan tudod?",
  "94573e-NODE-14aaba-OPT-fc6941-OUT-fc6949-NARR-0": "Raszlín köhögni kezd: \"Ez egy hosszú történet. Egyelőre bízz bennem. Ha igazam van, akkor tudom, hová kell mennünk.\"",
  "94573e-NODE-14aaba-OPT-fc6942-LABEL-0": "Hová?",
  "94573e-NODE-14aaba-OPT-fc6942-OUT-fc694b-NARR-0": "„Szet Városa. Ahogy hallottam, az a hely tele van ópiumcsempészekkel. Ha másnak nem is, kiindulópontnak jó lesz. A kérdés csak annyi, eljutunk-e oda?”",
  "94573e-NODE-14aaba-OPT-fc6943-LABEL-0": "Mondd el neki a tervedet",
  "94573e-NODE-14aaba-OPT-fc694c-LABEL-0": "Már elintéztem a börtönőröket",
  "94573e-NODE-14aaba-OPT-fc694d-LABEL-0": "Később visszajövök",
  "94573e-NODE-fc694e-NARR-0": "A sebhelyekkel borított nomád bólintva így szól: \"Várni foglak\".",
  "94573e-NODE-fc694e-OPT-fc694f-LABEL-0": "Hagyd el a cellát",
  "94573e-NODE-b250ca-NARR-0": "Miután befordulsz a sarkon, közeledsz a következő cellablokkhoz. Ezen a folyosón nincsenek üres cellák.",
  "94573e-NODE-b250ca-NARR-1": "Ez a keleti szárny második cellablokkja.",
  "94573e-NODE-b250ca-OPT-b250cb-LABEL-0": "Nézd meg a cellákat",
  "94573e-NODE-b250ca-OPT-b250cb-OUT-b250cc-NARR-0": "A börtön folyosójának mindkét oldalán nyolc cella található. Számokkal vannak jelölve, 17-től 32-ig.",
  "94573e-NODE-b250ca-OPT-b250cd-LABEL-0": "Nézd meg a foglyokat",
  "94573e-NODE-b250ca-OPT-b250cf-LABEL-0": "Beszélj Raszlínnal",
  "94573e-NODE-b250ca-OPT-b250d0-LABEL-0": "Menj vissza az előző cellablokkba",
  "94573e-NODE-9eae11-NARR-0": "A sebhelyekkel borított nomád feláll. \"Induljunk.\"",
  "94573e-NODE-9eae11-OPT-9eae15-LABEL-0": "Hagyd el a börtönt",
  "94573e-NODE-9f983b-NARR-0": "Miután kiszabadítod az összes foglyot, felmész az emeletre, a lakóhelyiségekbe. Raszlín ügyel hogy mindenki egy sorban haladjon, miközben a menet végigsétál a folyosón.",
  "94573e-NODE-9f983b-OPT-9f983c-LABEL-0": "Menj a kikötőbe",
  "94573e-NODE-9f983d-NARR-0": "Raszlín elveszti az irányítást a tömeg felett. A foglyok ellepik a kikötőt, a hajó felé rohanva. Ato Triasztín, a dezertőr hosszúíját előkészítve az útjukba áll.",
  "94573e-NODE-9f983d-OPT-9f983f-LABEL-0": "Figyelj",
  "94573e-NODE-9f983d-OPT-9f9841-LABEL-0": "Kövesd",
  "94619a-NODE-9eae1c-NARR-0": "Amint belépnél az átjáróra, Raszlín kiáltását hallod a hajóról: \"Hová mész? Azonnal indulnunk kell!\"",
  "94619a-NODE-9eae1c-OPT-9eae1d-LABEL-0": "Fordulj vissza",
  "946305-NODE-cc24b6-OPT-cc24b7-LABEL-0": "Menjünk",
  "9463f5-NODE-6ce79e-NARR-0": "Halálos csend van idekint. A déli part közelében felfedezel egy régi szerszámoskamrát. Ez az egyetlen épület, ami még áll.",
  "9463f5-NODE-6ce79e-NARR-1": "A déli szántóföldeket gaz borítja. Régóta nem él itt senki. A parton álló régi szerszámoskamra az egyetlen épület, ami még áll.",
  "9463f5-NODE-6ce79e-OPT-6ce79f-LABEL-0": "Nézz meg a déli tengert",
  "9463f5-NODE-6ce79e-OPT-6ce79f-OUT-6ce7a0-NARR-1": "Ami a tengeren túl van, az számodra ismeretlen.",
  "9463f5-NODE-6ce79e-OPT-6ce7a1-LABEL-0": "Nézd meg a szerszámoskamrát",
  "9463f5-NODE-6ce79e-OPT-6ce7a1-OUT-6ce7a2-NARR-0": "Egy ásót találsz odabent.",
  "9463f5-NODE-6ce79e-OPT-6ce7a1-OUT-6ce7a3-NARR-0": "Itt semmi sincs, csupán döglött patkányok csontjai.",
  "9463f5-NODE-6ce79e-OPT-6ce7a4-LABEL-0": "Tedd el az ásót",
  "9463f5-NODE-6ce79e-OPT-6ce7a4-OUT-6ce7a5-NARR-0": "Elveszed az ásót a szerszámoskamrából.",
  "9463f6-NODE-6ce79a-NARR-0": "A déli földek gyomokkal borítottak. Régóta nem él itt senki.",
  "9463f6-NODE-6ce79a-OPT-386ce3-LABEL-0": "Nézz körül",
  "9463f6-NODE-6ce79a-OPT-6ce79b-LABEL-0": "Sétálj a déli partra",
  "946487-NODE-b9a7f1-NARR-0": "Megragadod az ásódat, és ásni kezdesz. Nehéz munka, de egy idő után egy fakoporsóra bukkansz, ami elég nagy ahhoz, hogy egy átlagos méretű ember elférjen benne.",
  "946487-NODE-b9a7f1-OPT-b9a7f2-LABEL-0": "Nyisd ki a koporsót",
  "946487-NODE-b9a7f1-OPT-b9a7f2-OUT-b9a7f4-NARR-0": "Leveszed a fedelet, felfedve egy halott ember csontjait.",
  "946487-NODE-b9a7f1-OPT-b9a7f5-LABEL-0": "Nézd meg a csontokat",
  "946487-NODE-b9a7f1-OPT-b9a7f7-LABEL-0": "Nyissa ki a dobozt",
  "946487-NODE-b9a7f1-OPT-b9a7f7-OUT-b9a7f8-NARR-0": "A csontok szétesnek, amint megfogod a rozsdás dobozt. Egy bronzkalapácsot és néhány érmét találsz benne.",
  "946487-NODE-b9a7f1-OPT-b9a7fb-LABEL-0": "Töröld le az izzadtságot a homlokodról",
  "946575-NODE-409baf-OPT-409bb0-LABEL-0": "Nézd meg a fejfát",
  "946575-NODE-409baf-NARR-0": "A kunyhó mögött van egy régi sír, amit egy egyszerű fejfa jelöl.",
  "946575-NODE-409baf-OPT-409bb0-OUT-409bb1-NARR-0": "A kissé ferde fejfát gaz és napraforgó veszi körül. A feliratok már nem olvashatók.",
  "946575-NODE-409baf-OPT-409bb2-LABEL-0": "Ásd ki a sírt",
  "94657e-NODE-409bb5-NARR-0": "Az előtted lévő sír már ki van fosztva.",
  "944ddd-NODE-c0cac8-OPT-549ba9-OUT-df7432-DEATH_NARRATIVE-0": "Előre törsz, de hiába. Az ellenséged kihasználja az alkalmat, hogy hátba szúrjon, így megbénulva, fejjel előre zuhansz a kőpadlóra. Fájdalmas halált halsz a sötét börtönben.",
  "944ddd-NODE-549bb4-NARR-0": "Éberen várakozol, remélve, hogy kivéded a következő támadást. Ahogy a szemeid elkezdenek alkalmazkodni a sötétséghez, megpillantasz egy alakot.",
  "944ddd-NODE-549bb6-OPT-df7434-OUT-df7435-NARR-0": "Fájdalmas művelet. Miután kihúzod a vas tőrt a sebedből, nehézkesen lábraállsz. Ebben a pillanatban odalép hozzád a titokzatos ellenfeled. A börtönőr vigyorogva így szól: \"Vége a játéknak.\"",
  "94573e-NODE-14aaba-OPT-14aabf-OUT-fc6944-NARR-0": "\"A Tüskésrája.\" Mély levegőt vesz. \"A Tüskésrája jár a fejemben, mióta felébredtem azon az átkozott parton. Még ha nem is voltam teljesen tudatában...\"",
  "94573e-NODE-14aaba-OPT-fc6943-OUT-fc694a-NARR-0": "„Egy dezertőr? A druidák között? Még sosem hallottam ilyesmiről. Az idők valóban változnak.” Raszlín nevet. „Nos, ha ki akarod szabadítani a foglyokat, előbb a börtönőrökkel kell végezned.”",
  "94657e-NODE-409bb5-NARR-1": "A kunyhó mögötti sír meg lett gyalázva. A nyitott koporsóban lévő szétmorzsolt csontokat tűzi a nap. Egy halom föld van a fejfa mellé lapátolva.",
  "94573e-NODE-14aaba-OPT-14aabb-OUT-14aabe-NARR-0": "\"Maradj velem egy ideig. Szívesen elmennék innen, de még mindig gyengének érzem magam. Ráadásul, gondolkodtam...\"",
  "946305-NODE-cc24b6-NARR-0": "A türelmetlen foglyok már elfoglalták helyükett az evezők mögött. Ahogy a hajóra lépsz, Ato Triasztín, a dezertőr odamegy hozzád. \"Készen állsz, kapitány?\"",
  "94657e-NODE-409bb5-OPT-409bb6-LABEL-0": "Nézd meg a fejfát",
  "944ddd-NODE-c0cac8-OPT-549ba7-LABEL-0": "Vedd fel a harcot",
  "944ddd-NODE-549bb4-OPT-549bb5-OUT-63fb2d-DEATH_NARRATIVE-0": "Előre törsz, de hiába. Úgy tűnik, hogy csak a képzeleted játszott veled. Az ellenséged kihasználja az alkalmat, hogy hátba szúrjon. Miközben térdre rogysz, a titokzatos ellenfeled visszavonul az sötétbe, hátrahagyva a rozsdás pengét.",
  "944ddd-NODE-df7448-NARR-0": "Egy börtönőr figyel téged. \"Sok az újonc manapság.\"",
  "944ddd-NODE-df7448-OPT-df7451-OUT-df7457-NARR-0": "\"Mondd csak, mit keresel itt? A háborúnak messze még a vége.\"",
  "94573e-NODE-14aaba-NARR-0": "Átnyújtod a kis üvegcsét Raszlínnek: \"A Nagy Farkasra! Az életemmel tartozom neked.\" Megissza az ellenméreget. \"Figyelj...\"",
  "944ddd-NODE-c0cac8-OPT-549ba7-OUT-549bac-NARR-0": "Vakon csapsz le a láthatatlan ellenségre. Hallod, ahogy káromkodik az orra alatt.",
  "944ddd-NODE-549bb6-NARR-0": "Előre törsz, de hiába. Az ellenfeled kihasználja az alkalmat, hogy hátba szúrjon. Miközben térdre rogysz, a titokzatos harcos visszavonul az sötétbe, hátrahagyva a rozsdás pengét.",
  "944ddd-NODE-df7448-OPT-df7458-OUT-df745a-NARR-0": "\"Végre. Húsz órán át álltam őrségben. Ideje pihenni egyet.\" A börtönőr elindul.",
  "944ddd-NODE-57599f-NARR-0": "Meglepetésként ér a rozsdás penge hirtelen vágása, amely kettéhasítja hollómaszkodat. Széttört darabjai a földre hullanak, felfedve az arcodat.",
  "944ddd-NODE-57599f-OPT-5759a2-OUT-5759a4-NARR-0": "\"Érdekes. A kultisták sosem szegik meg a hallgatás fogadalmát... ami azt jelenti, hogy igazat mondasz.\" A börtönőr nevet. \"Mindegy. Jogtalanul tartózkodsz itt... és emiatt nem hagyhatlak életben.\"",
  "94573e-NODE-14aaba-OPT-fc693d-OUT-fc6945-NARR-0": "\"Az Elme Kórsága. A Tüskésrája olyan, mint egy parazita, beköltözött az agyamba. Amikor megöltem azt az embert az erdőben, láttam. Amikor megöltem azokat a kultistákat a dombon, ez vitt előre. Volt egy furcsa hang a fejemben...\"",
  "94573e-NODE-9f983d-OPT-9f983f-OUT-9f9840-NARR-0": "A férfi így kiált: \"Figyeljetek! Senkit sem hagyunk hátra. De rendezetten kell haladnotok, halljátok?\" A kétségbeesett foglyok vonakodva engedelmeskednek. A hajóhoz közeledve Raszlín átnéz a válla fölött, és azt mondja: \"Gyerünk, indulás!\"",
  "9463f5-NODE-6ce79e-OPT-6ce79f-OUT-6ce7a0-NARR-0": "Lesétálsz a partra. A déli tenger tele van méretes sziklákkal és alattomos zátonyokkal. Egy egész világ a túloldalán, de nem sok mindenre emlékszel belőle.",
  "94573e-NODE-14aaba-OPT-fc693f-OUT-fc6947-NARR-0": "\"Így van, megtörted a varázslatot. Vagy talán mégsem, nem vagyok benne biztos. Ez a lényeg. Talán erre a szigetre kellett jönnünk, még ha a hajótörés véletlen volt is. Talán azért átkozták meg az elménket ezzel a kórsággal, hogy irányítsanak minket, hogy megszabaduljanak az ellenfeleiktől.\"",
  "94573e-NODE-9eae11-OPT-9eae12-LABEL-0": "Szabadítsd ki a foglyokat",
  "94573e-NODE-9eae11-OPT-9eae12-OUT-9eae14-NARR-0": "Egyesével szabadon engeded a foglyokat a celláikból. A sápadt férfiak és nők zavartan csatlakoznak a mögötted növekvő menethez. Ahogy a börtön folyosóin haladsz, Raszlín gondoskodik róla, hogy a foglyok csendben maradjanak.",
  "9463f6-NODE-6ce79a-OPT-386ce3-OUT-386ce4-NARR-0": "Kíváncsi vagy, mi történt az emberekkel, akik ezen a szigeten éltek. Néhány emlék maradt utánuk. A romos parasztházakat moha és zuzmó borítja. A földek közötti kőfalakat benőtték a növények.",
  "946487-NODE-b9a7f1-OPT-b9a7f5-OUT-b9a7f6-NARR-0": "A karjai egy rozsdás fémdoboz köré fonódtak, szorosan a mellkasra szorítva azt. Az öreg és törékeny bordázat összetört a titokzatos doboz súlya alatt.",
  "9465a9-NODE-409bb9-NARR-0": "A bejárati ajtó résnyire nyitva maradt. Részben betört, talán erőszakkal nyitották ki.",
  "9465a9-NODE-409bb9-OPT-409bba-LABEL-0": "Lépj be a kunyhóba",
  "211fed-NODE-2ec6c6-NARR-1": "Visszatérsz a tátongó kapuhoz, az örök éjszaka és a nappali fény küszöbéhez.",
  "211fed-NODE-2ec6c6-OPT-2ec6c8-LABEL-0": "Olvasd el a hieroglifákat",
  "211fed-NODE-2ec6c6-OPT-2ec6c8-OUT-2ec6cc-NARR-0": "A hieroglifák gyönyörűek, de érthetetlenek.",
  "211fed-NODE-2ec6c6-OPT-2ec6c9-LABEL-0": "Használd a rejtjel követ",
  "211fed-NODE-2ec6c6-OPT-2ec6ca-LABEL-0": "Lépj be a kapun",
  "211fed-NODE-2ec6c6-OPT-79e6f6-LABEL-0": "Menj vissza a felszínre",
  "211fed-NODE-c3c400-NARR-0": "A kapun túl egy sötét, olvadt sziklákból álló táj terül el.",
  "211fed-NODE-c3c400-OPT-04a4de-LABEL-0": "Gyújtsd meg a fáklyát",
  "211fed-NODE-c3c400-OPT-68dc78-LABEL-0": "Menj vissza a felszínre",
  "211fed-NODE-1f83c5-NARR-0": "Meggyújtod a fáklyát.",
  "211fed-NODE-1f83c5-OPT-1f83c6-LABEL-0": "Fedezd fel az Alvilágot",
  "5bbc17-NODE-79e6f9-NARR-0": "Egy keskeny párkány húzódik spirálszerűen a szakadék szélén.",
  "5bbc17-NODE-79e6f9-OPT-79e6fb-LABEL-0": "Menj le a párkányon",
  "5bbc17-NODE-79e6f9-OPT-79e6fc-LABEL-0": "Fordulj vissza",
  "5bbc17-NODE-79e6fa-NARR-0": "A tölcsérszerűen szűkülő gránitbarlang mélyen a föld alá nyúlik.",
  "5bbc17-NODE-79e6fa-OPT-79e6ff-LABEL-0": "Haladj tovább",
  "5bbc17-NODE-79e6fa-OPT-79e700-LABEL-0": "Térj vissza a felszínre",
  "5bc029-NODE-cc24b8-OPT-102251-LABEL-0": "Szet Városa",
  "5bc029-NODE-cc24b8-OPT-102251-OUT-102252-NARR-0": "\"Vua, üsd a dobot! Yat, kormányozz nyugat felé!\" Miután kiadta a parancsokat, az öreg druida újra hozzád fordul, és így szól: \"Bölcs döntés, kapitány.\"",
  "5bc029-NODE-cc24b8-OPT-102253-LABEL-0": "Miért mondod ezt?",
  "5bc029-NODE-cc24b8-OPT-102255-LABEL-0": "Értem",
  "5bc029-NODE-cc24b8-OPT-102255-OUT-102256-NARR-0": "\"A bajtársad a kapitányi kabinban pihen. Beszélni szeretne veled.\"",
  "5bc029-NODE-cc24b8-OPT-102257-LABEL-0": "Nézd meg a legénységet",
  "5bc029-NODE-cc24b8-OPT-102258-LABEL-0": "Menj a kapitány kabinjába",
  "5bc2f5-NODE-fc61f5-NARR-0": "A kapitány kabinja a hajó hátsó részében található. Miután kinyitod az ajtót, belépsz a gyéren berendezett kabinba.",
  "5bc2f5-NODE-fc61f5-OPT-fc61f6-LABEL-0": "Nézz körül",
  "5bc2f5-NODE-fc61f5-OPT-fc61f6-OUT-fc61f7-NARR-0": "Egy asztal és egy szék van egy erős ágy mellett. Raszlín összegömbölyödve fekszik egy ágytakarón. A nomád reszketve burkolózik egy takaróba.",
  "5bc2f5-NODE-fc61f5-OPT-fc61fc-LABEL-0": "Hogy érzed magad?",
  "5bc2f5-NODE-fc61f5-OPT-fc61fc-OUT-fc6201-NARR-0": "\"Szörnyen, hogy őszinte legyek. Ato Triasztín szerint valószínű, hogy soha nem fogok teljesen felépülni, mert a méreg túl sokáig volt a véremben.\"",
  "5bc2f5-NODE-fc61f5-OPT-fc6200-LABEL-0": "Mi jár a fejedben?",
  "5bc2f5-NODE-fc61f5-OPT-fc6202-LABEL-0": "Ez elég sajnálatos",
  "5bc2f5-NODE-fc61f5-OPT-fc6203-LABEL-0": "Minden tőlem telhetőt megtettem",
  "5bc2f5-NODE-fc61f5-OPT-fc6203-OUT-fc6207-NARR-0": "\"Ne hibáztasd magad. Meggondolatlan voltam, mint mindig. Az istenek úgy büntetik a halandókat, ahogy jónak látják, ezért nem is kedveltem őket soha...\"",
  "5bc2f5-NODE-fc6204-NARR-0": "Köhögve válaszol: \"Igen. Azt hiszem, be kell vallanom valamit.\"",
  "5bc2f5-NODE-fc6204-OPT-fc6208-LABEL-0": "Hadd halljam",
  "5bc2f5-NODE-fc6204-OPT-fc620a-LABEL-0": "Igen",
  "5bc2f5-NODE-fc6204-OPT-fc620b-LABEL-0": "Nem",
  "5bc2f5-NODE-fc6204-OPT-fc620e-LABEL-0": "Értem",
  "5bc2f5-NODE-fc620f-NARR-0": "Bólint. \"Tudsz a Phenris Erdőségeiben nemrég lezajlott háborúról?\"",
  "5bc2f5-NODE-fc620f-OPT-fc6212-LABEL-0": "Igen",
  "5bc2f5-NODE-fc620f-OPT-fc6213-LABEL-0": "Nem",
  "5bc2f5-NODE-fc620f-OPT-fc6213-OUT-fc6215-NARR-0": "\"Szülőföldem a nomádok utolsó menedéke volt Tem Khiris nyugati fennsíkján. Több mint egy évszázadon át népem ellenállt Roeburgh városállamának. Tavaly hatalmas felkelés tört ki. Azért küzdöttünk, hogy egyszer s mindenkorra kiűzzük a megszállókat Phenris Erdőségeiből.\"",
  "5bc2f5-NODE-fc620f-OPT-fc6216-LABEL-0": "Mi történt?",
  "5bc2f5-NODE-fc620f-OPT-fc6218-LABEL-0": "Te mit csináltál?",
  "5bc2f5-NODE-fc620f-OPT-fc6218-OUT-fc6219-NARR-0": "Raszlín megvonja a vállát: - Már régebbóta menekültem. A diadalmas megalázó rituáléjukat utólag írták le nekem.\"",
  "5bc2f5-NODE-fc620f-OPT-fc621a-LABEL-0": "Értem",
  "5bc2f5-NODE-fc6214-OPT-102228-LABEL-0": "Folytasd...",
  "5bc2f5-NODE-fc6214-OPT-102228-OUT-10222a-NARR-0": "\"Zsoldosként kerestem a kenyeremet Sarló városában. Amikor egy rivális családok közötti vérbosszút rendeztem, pusztító ügyességem felkeltette egy Sáska nevű bűnbáró figyelmét. Egy kocsmában, fekete köpenyt viselve jött oda hozzám...\"",
  "5bc2f5-NODE-fc6214-OPT-102229-LABEL-0": "Térj a lényegre",
  "5bc2f5-NODE-fc6214-OPT-102229-OUT-10222b-NARR-0": "\"Nyugalom, rengeteg időnk van.\" Raszlín köhög. \"Ahogy mondtam, a Sáska nevű bűnbíró jött oda hozzám. A fekete köpenyére egy ezüst bross volt tűzve, pont olyan, mint amilyet a parton találtál.\"",
  "5bc2f5-NODE-fc6214-OPT-10222c-LABEL-0": "A Tüskésrája?",
  "5bc2f5-NODE-fc6214-OPT-10222c-OUT-10222d-NARR-0": "\"Pontosan. Akkoriban a szimbólum furcsán baljósnak tűnt. Mivel nem tudtam felidézni, hol láttam azt korábban, nem vonakodtam tovább, és elfogadtam az ajánlatát.\"",
  "5bc2f5-NODE-fc6214-OPT-10222e-LABEL-0": "Neki dolgoztál?",
  "5bc2f5-NODE-fc6214-OPT-102230-LABEL-0": "Mondd el, mi történt",
  "5bc2f5-NODE-fc6214-OPT-102232-LABEL-0": "Folytasd...",
  "5bc2f5-NODE-fc6214-OPT-102232-OUT-102233-NARR-0": "\"Az üzleti kapcsolat akkor fordult rosszra, amikor találkoztam Sáskával az Nyílhegy-félszigeten, ahol a legénységének volt a titkos kikötője. Egy karavella előtt állva vártak rám. A bíborszínű vitorlákon a Tüskésrája díszelgett. A Sáska meghívott a fedélzetre.\"",
  "5bc2f5-NODE-fc6214-OPT-102234-LABEL-0": "A karavella...",
  "5bc2f5-NODE-fc6214-OPT-102236-LABEL-0": "És egy ketrecbe zártak...",
  "5bc2f5-NODE-fc6214-OPT-102236-OUT-102237-NARR-0": "\"Így van. Nem tudom, mit tettek velünk a karavella fedélzetén. Bármit is tettek, a cél az volt, hogy elfeledtessék a titkaikat. A gondolataimban harcoltam a Tüskésrájával. Tudok bizonyos dolgokat. Ezek a dolgok most napvilágra kerülhetnek...\"",
  "5bc2f5-NODE-fc6214-OPT-102238-LABEL-0": "Mondd el, amit tudsz",
  "5bc2f5-NODE-fc6214-OPT-10223a-LABEL-0": "Mi volt a klán neve?",
  "5bc2f5-NODE-fc6214-OPT-10223a-OUT-10223e-NARR-0": "\"Soha nem tudtuk meg. Különben is, ez még az én időm előtt volt. Az idősebbek szerint a rabszolgavadászaik könyörtelenek voltak. Az én népem elűzte őket. Gyermekként bejártam a titkos erődöt, ahol láttam ezt a szimbólumot a címeren.\"",
  "5bc2f5-NODE-fc6214-OPT-10223f-LABEL-0": "Pontosan ugyanaz a jel volt?",
  "5bc2f5-NODE-fc6214-OPT-10223f-OUT-102242-NARR-0": "\"Nem. Az ezüst bross egy tüskésráját ábrázol, míg a címerben kettő volt belőle. Az őseim számára ez a rabszolgaságot jelentette. Számomra csupán egy erőszakos múlt halvány visszhangja volt.\"",
  "5bc2f5-NODE-fc6214-OPT-102241-LABEL-0": "Mi másról tudsz még?",
  "5bc2f5-NODE-102243-NARR-0": "\"Mielőtt bebörtönöztek a karavella fedélzetén, Sáska elárulta a csoportja nevét: Khiris Kartell. Azt is elmagyarázta, hogy elintéznivalója van a Roe Szigeten.\"",
  "5bc2f5-NODE-102243-OPT-102245-LABEL-0": "Roe Sziget...",
  "5bc2f5-NODE-102243-OPT-102247-LABEL-0": "Hagyd békén",
  "5bc2f5-NODE-102248-NARR-0": "Raszlín a kimerültségtől azonnal álomba merül. Te egyedül ülsz a kapitányi kabinban, és töprengsz azon, amit megtudtál. Hosszú nap volt a mai.",
  "5bc2f5-NODE-102248-OPT-102249-LABEL-0": "Feküdj le",
  "5bc2f5-NODE-102248-OPT-102249-OUT-10224b-NARR-0": "Ahogy dob monoton ritmusa álomba ringat, a távoli múltból helyek és emberek sejlenek fel előtted. Amikor felébredsz, már nem hallod a dobot.",
  "5bc2f5-NODE-102248-OPT-10224c-LABEL-0": "Kelj fel",
  "5bc2f5-NODE-102248-OPT-10224c-OUT-10224e-NARR-0": "A hangos horkolásból ítélve a nomád továbbra is mélyen alszik az ágytakaróján.",
  "5bc2f5-NODE-102248-OPT-10224d-LABEL-0": "Menj ki a kabinból",
  "5bc86b-NODE-d6c7f7-OPT-d6c7f8-LABEL-0": "Mi jár a fejedben?",
  "5bc86b-NODE-d6c7f7-OPT-d6c7fe-LABEL-0": "Kik voltak az elesettek között?",
  "5bc86b-NODE-d6c7f7-OPT-d6c7fe-OUT-d6c801-NARR-0": "\"Kalózok voltak. Vagy tengerészek. Bármelyik is tetszik. A nevük Káin, Rey és Luther volt.\"",
  "5bc86b-NODE-d6c7f7-OPT-d6c7ff-LABEL-0": "Még valami, amit tudnom kell?",
  "5bc86b-NODE-d6c7f7-OPT-d6c800-LABEL-0": "Mi a gond?",
  "5bc86b-NODE-d6c7f7-OPT-d6c800-OUT-d6c803-NARR-0": "\"Ez az Árnypart, a Urak félszigetének része. Hacsak nem tartozol a roeburghi arisztokráciához, ide nem léphetsz be. A betolakodókat azonnal megölik.\" Az öreg druida elgondolkodva simogatja a szakállát, és aggódó pillantást vet rád. \"Mit gondolsz?\"",
  "5bc86b-NODE-d6c7f7-OPT-d6c804-LABEL-0": "Túl kockázatos",
  "5bc86b-NODE-d6c7f7-OPT-d6c805-LABEL-0": "Szükségünk van ellátmányra",
  "5bc86b-NODE-d6c806-OPT-d6c807-LABEL-0": "Menj vissza aludni",
  "5bc86b-NODE-d6c806-OPT-d6c807-OUT-d6c808-NARR-0": "Visszatérsz a kapitányi kabinba, és lefekszel az ágyadra.",
  "5bc86b-NODE-d6c806-OPT-d6c809-LABEL-0": "Aludj",
  "5bc86b-NODE-d92907-NARR-0": "Eltart egy ideig, amíg elalszol. A dob ritmusára ébredsz fel.",
  "5bc86b-NODE-d92907-OPT-8cce15-LABEL-0": "Kelj fel",
  "5bc86b-NODE-d92907-OPT-8cce15-OUT-8cce16-NARR-0": "Raszlín még nem ébredt fel. Senki más nincs a kabinban.",
  "5bc86b-NODE-d92907-OPT-8cce17-LABEL-0": "Menj ki a kabinból",
  "5bc86b-NODE-d6c80c-NARR-0": "\"Nagyon jó.\" Ato megköszörüli a torkát. \"Most pedig fontolóra kell vennünk, hogyan csináljuk. Mit gondolsz?\"",
  "5bc86b-NODE-d6c80c-OPT-d6c810-LABEL-0": "Szervezzünk egy portyát",
  "5bc86b-NODE-d6c80c-OPT-d6c811-LABEL-0": "Vadásszunk",
  "5bc86b-NODE-d6c80c-OPT-d6c812-LABEL-0": "Gyűjtögessünk élelmet",
  "5bca8a-NODE-d6c813-OPT-d6c81d-LABEL-0": "Csináljuk",
  "5bca8a-NODE-d6c813-OPT-d6c81e-LABEL-0": "Ha jobban belegondolok...",
  "5bca8a-NODE-d6c816-OPT-d6c825-LABEL-0": "Sok szerencsét",
  "5bca8a-NODE-d6c816-OPT-d6c825-OUT-bad231-NARR-0": "Miután összegyűjtötte a rabszolgákat, Ato a tengerbe ugrik, és partra úszik. A többiek is követik őt.",
  "5bca8a-NODE-d6c816-OPT-d6c880-LABEL-0": "Várj, míg visszatérnek",
  "5bca8a-NODE-d6c816-OPT-d6c880-OUT-bad232-NARR-0": "Néhány óra eltelik. Amikor visszatérnek, leengeded a kötéllétrát. Az öreg druida csuromvizesen felmászik, őt követi az egyik rabszolga. Ato reszketve magyarázza: \"Bernardot felnyársalta egy vaddisznó az agyarával. Ott kellett hagynunk. A beleit farkasok ették fel.\"",
  "5bca8a-NODE-d6c816-OPT-bad22e-LABEL-0": "Értem",
  "5bc029-NODE-cc24b8-NARR-0": "\"Hallottátok a kapitányt, gyerünk!\" A sápadt és alultáplált egykori foglyok minden erejüket megfeszítik, hogy mozgásba hozzák a gályát. Az evezők megindulnak. Egységes üvöltés visszhangzik az Alkonyat-tengeren, ahogy a hajó elindul a Kikötő Torony hegyi öbléből. Ato Triasztín megkérdezi: \"Mi az úti célunk?\"",
  "5bc2f5-NODE-fc61f5-OPT-fc61f9-OUT-fc61fb-NARR-0": "Ahogy leülsz a székre, Raszlín felfigyel a jelenlétedre. Hideg verejtékben ázva, a Nomád küszködik a beszéddel: \"Hát itt vagy. Jól csináltad, barátom.\"",
  "5bc2f5-NODE-fc6204-OPT-fc620b-OUT-fc620c-NARR-0": "\"Nehéz idők járnak Tem Khiris nomádjai számára. Kétszeresen is szenvedünk. A felemelkedő városállamok bekebelezik népeink ősi földjeit. A rabszolgaság eltörlése miatt virágzik feketepiac, amelyet rabszolgavadászok táplálnak. Ők üldözik a fajtánkat, mivel a törvények által védtelenek maradunk.\"",
  "5bc2f5-NODE-fc6214-OPT-102230-OUT-102231-NARR-0": "\"Erről annyit, hogy elvégeztem a Sáska néhány megbízását. Bérgyilkosság, zsarolás – ilyesmi. A célpontok a rivális csoportok voltak az ópiumkereskedelemben. Korábban már más csempészcsoportoknak is dolgoztam, nem voltak aggályaim a megbízóimmal kapcsolatban. Egészen addig amíg fel nem fedték a valódi természetüket...\"",
  "5bc029-NODE-cc24b8-OPT-102257-OUT-102259-NARR-0": "Egy színes társaság, ha lehet így mondani. Harminc ember ül az evezőknél. Két korábban fogságban tartott druida más szerepeket öltött magára: Vua az áruló a dobokat üti, míg Yat Phenrae a bolond a kormánykeréknél áll. Körülbelül egy tucatnyi ember pihenhet az árnyékban – egyelőre.",
  "5bc2f5-NODE-fc61f5-OPT-fc61f9-LABEL-0": "Ülj le",
  "5bc2f5-NODE-fc61f5-OPT-fc6202-OUT-fc6206-NARR-0": "\"Ne sajnálkozz. Az élet megy tovább. Így vagy úgy, de hasznossá teszem magam.\"",
  "5bc2f5-NODE-fc6204-OPT-fc6208-OUT-fc6209-NARR-0": "\"Hol kezdjem? Tudom, hogy téged is befolyásol az Elme Kórsága, ezért meg kell kérdeznem... tudsz a nomádok nehéz sorsáról?\"",
  "5bc2f5-NODE-fc6214-NARR-0": "\"Az én törzsem mindig is a legharciasabb és legfüggetlenebb volt a Phenris Erdőségeiben élő nomádok között. Amikor földjeinket meghódította Roeburgh városállama, nem okozott gondot a szökevény léthez való alkalmazkodás.\"",
  "5bc2f5-NODE-fc6214-OPT-10222e-OUT-10222f-NARR-0": "\"Ez a sajnálatos igazság. A tiédhez hasonlóan az én elmém is meg van fertőzve. Veled ellentétben nekem rengeteg időm volt arra, hogy elgondolkodjak és rendbe tegyem a zavaros emlékeimet. Az Elme Kórsága késleltette ezt a vallomást, semmi más.\"",
  "5bc2f5-NODE-fc6214-OPT-102238-OUT-102239-NARR-0": "\"Emlékszem, hol láttam először az elátkozott szimbólumot. Tudod, a törzsem a Phenris Erdőségeinek nyugati részén, a Talonbark Ridge nevű helyen tanyázott. Amikor a rabszolgaságot eltörölték, egy rabszolgatartó klán titkos erődöt épített a környéken. Az ő címerükben a Tüskésrája szerepelt.\"",
  "5bc86b-NODE-d6c7f7-NARR-0": "Elhagyod a kapitányi kabint, és kilépsz a fedélzetre. A hajó egy holdfényes part közelében horgonyoz. A legénység nagyrészt alszik, eldőlve hevernek az evezők mögött. Ato Triasteen, a dezertőr közeledik: \"Egy szóra, kapitány.\"",
  "5bc86b-NODE-d6c806-NARR-0": "\"Egyetértek. Csak ki kell tartanunk. Jó éjt, kapitány.\" Ato elsétál, hogy csatlakozzon druida társaihoz a kormánynál. Az éjszaka csendes, a csillagfényes óceán halk morajlását leszámítva.",
  "5bca8a-NODE-d6c813-NARR-0": "\"A legénység nagy része fegyvertelen, és alkalmatlan a harcra. Úgy gondolom, te meg én ketten nekivághatnánk, a barbár Mastaba kíséretében, aki azzal dicsekszik, hogy nincs szüksége fegyverre.\"",
  "5bca8a-NODE-d6c816-NARR-0": "Az öreg druida bólint: - Tapasztalt vadász vagyok. Van egy kis erdő nem messze innen, bővelkedik édes vízben és vadhúsban. Két rabszolgával odamegyek, mindkettőt jól ismerem: Vargas és Bernard. Addig is te maradj itt, és légy éber.\"",
  "5bc2f5-NODE-fc6214-OPT-102234-OUT-102235-NARR-0": "Raszlín bólint: \"Elnyertem a bizalmát. A hajó fedélzetén a Sáska megmutatta nekem a ketrecbe zárt foglyokat. Elárult néhány tényt a szervezetéről, elmagyarázta, hogy a rabszolgákból és az ópiumból tartják fenn magukat. Felajánlotta, hogy csatlakozhatok, azzal a feltétellel, hogy összegyűjtök néhány rabszolgát. Természetesen visszautasítottam...\"",
  "5bc029-NODE-cc24b8-OPT-102253-OUT-102254-NARR-0": "\"A Roe-sziget egy isten háta mögötti vidék, tökéletes a száműzöttek számára. Szet halászai valószínűleg kérdés nélkül befogadnak minket. Ráadásul nincs is túl messze. Az út körülbelül három napig tart.\"",
  "5bc2f5-NODE-fc620f-OPT-fc6216-OUT-fc6217-NARR-0": "\"Vesztettünk.\" Felsóhajt. \"A roeburghi Milícia választás elé állított minket: száműzetés, sorozás vagy halál. A legtöbbünket Triniset Holtföldeire száműzték. Néhányan a halált választották, és a helyszínen kivégezték őket. Néhány áruló milicista lett.\"",
  "5bc2f5-NODE-102243-OPT-102245-OUT-102246-NARR-0": "\"Igen, oda tartunk. Ha nem tévedek, a karavella kerülőt tett, hogy kitegye őt a parton, nem messze Szet Városától.\" Reszketve hozzáteszi: \"Ezek az emlékek fájdalmasak. Pihennem kell. Neked is pihenned kell, harcostársam.\"",
  "5bc86b-NODE-d6c7f7-OPT-d6c7f8-OUT-d6c7f9-NARR-0": "\"Elértük a szárazföldet. A legénység három tagja életét vesztette, amikor elhajóztunk az Istenfej Síkság mellett. Miután észrevettek minket, druida hosszúíjászok nyílzáport zúdítottak ránk a nyugati partról. A holttesteket a tengerbe dobtuk. Ezt leszámítva az út az Alkony Szigetéről eseménytelenül telt.\"",
  "5bc86b-NODE-d6c7f7-OPT-d6c7ff-OUT-d6c802-NARR-0": "\"Igen. Mint mondtam, elértük Tem Khiris partjait. Még két nap és két éjszaka van hátra, hogy elérjük Szet Városát. Sajnos nincs élelmünk. Élelemre és vízre van szükségünk. Néhányan önként jelentkeztek, hogy a szárazföldre lépnek és ellátmányt gyűjtenek. Csak egy gond van...\"",
  "94657e-NODE-409bb5-OPT-409bb6-OUT-409bb7-NARR-0": "A kissé ferde fejfát gaz és napraforgó veszi körül. A feliratok már nem olvashatók.",
  "211fed-NODE-2ec6c6-NARR-0": "A gödör alján egy tátongó kapu előtt állsz. A magas építményt gondosan megmunkált hieroglifák díszítik.",
  "211fed-NODE-2ec6c6-OPT-2ec6c9-OUT-2ec6cb-NARR-0": "Lefordítod a hieroglifákat. A tátongó kapura vésett felirat a következő: \"A Pokol határa\".",
  "5bca8a-NODE-d6c819-OPT-d6c826-OUT-bad230-NARR-0": "Miután összegyűjtötte a rabszolgákat, Ato a tengerbe ugrik, és partra úszik. A többiek követik őt.",
  "5bca8a-NODE-d6c819-NARR-0": "Az öreg druida helyeslően bólint: - Valószínűleg ez a legbiztonságosabb. A Selikro-tó partjainál sok őrizetlenül hagyott gyümölcsös található. Odamegyek három rabszolgával, akiket ismerek: Ravenna, Gilbert és Sophia. Te addig maradj itt, és légy résen.\"",
  "5bca8a-NODE-d6c819-OPT-d6c826-LABEL-0": "Sok szerencsét",
  "5bca8a-NODE-d6c819-OPT-d6c881-LABEL-0": "Várj, míg visszatérnek",
  "5bca8a-NODE-d6c819-OPT-bad22f-LABEL-0": "Értem",
  "5bca8a-NODE-d6c81a-NARR-0": "\"Igen? Mégsem ezt szeretnéd?\"",
  "5bca8a-NODE-d6c81a-OPT-d6c81f-LABEL-0": "Mindegy. Csináljuk",
  "5bca8a-NODE-d6c81a-OPT-d6c820-LABEL-0": "A vadászat tűnik a bölcsebb választásnak",
  "5bca8a-NODE-d6c81a-OPT-d6c821-LABEL-0": "A gyűjtögetés jobbnak tűnik",
  "5bca8a-NODE-d6c822-OPT-d6c831-LABEL-0": "Ússz a partra",
  "5bca8a-NODE-d6c822-OPT-d6c833-LABEL-0": "Kövesd a druidát",
  "5bca8a-NODE-0ecc2a-NARR-0": "Az öregember a partról egy hegy tetejére kalauzol. Erről a pontról egy magányos kastélyt pillantasz meg, amit a telihold világít meg. Ato Triasteen, a dezertőr suttogva mondja: - Fedezlek. Siessetek. És kérlek, kíméld meg az ártatlanokat.\"",
  "5bca8a-NODE-0ecc2a-OPT-0ecc2b-LABEL-0": "Rabold ki a kastélyt",
  "5bca8a-NODE-0ecc2c-OPT-0ecc2d-LABEL-0": "Öld meg",
  "5bca8a-NODE-0ecc2c-OPT-0ecc2e-LABEL-0": "Bízd a barbárra",
  "5bca8a-NODE-0ecc2f-NARR-0": "Csontok reccsennek és vércseppek záporoznak, ahogy a lovag összeesik a hatalmas ütéstől, borzasztó halálhörgések közepette.",
  "5bca8a-NODE-0ecc2f-OPT-0ecc30-LABEL-0": "Foszd ki az udvarházat",
  "5bca8a-NODE-d6c840-OPT-d6c846-LABEL-0": "Foszd ki az udvarházat",
  "5bca8a-NODE-d6c841-NARR-0": "Az egyik éléskamrából a másikba haladva válogatás nélkül kifosztjátok az udvarházat. Ahogy felmentek a lépcsőn, ártatlan gyerekek és szolgák rémült tekintetével szembesültök. Kegyelemért könyörögnek.",
  "5bca8a-NODE-d6c841-OPT-d6c84b-LABEL-0": "Kíméld meg az ártatlanokat",
  "5bca8a-NODE-d6c841-OPT-d6c84c-LABEL-0": "Ne hagyj túlélőket",
  "5bca8a-NODE-d6c819-OPT-d6c881-OUT-bad234-NARR-0": "Eltelik néhány óra. Amikor visszatérnek, leengeded a kötéllétrát. Az öreg druida csuromvizesen felmászik, őt követi két rabszolga. Ato reszketve magyarázza: \"Ravenna elmenekült az éjszakába. Nem tudjuk mi lett a sorsa.\"",
  "5bca8a-NODE-d6c822-NARR-0": "\"Ahogy kívánod, kapitány.\" Az öreg druida ezt harsogja: \"Gyere ide, Mastaba!\" Hamarosan a magas, barbár férfi előbukkan a sötétből.",
  "5bca8a-NODE-d6c822-OPT-d6c831-OUT-d6c832-NARR-0": "Mindhárman belevetitek magatokat az óceánba, és kiúsztok a partra. Ato Triasztín int, majd suttogva mondja: \"Kövessetek.\"",
  "5bca8a-NODE-0ecc2c-NARR-0": "Mivel szorít az idő, te és Mastaba a főbejárat felé rohantok. Az utatokat egy őrködő lovag állja el, akit elnagyoltan összeszerelt páncélja védtelenül hagy Ato hosszúíjának nyilával szemben . A sebesült lovag felüvölt, és kihúzza hosszúkardját.",
  "5bca8a-NODE-d6c840-NARR-0": "Miután félreugrik, hogy kikerülje a lovag csapásait, a fegyvertelen barbár megragadja ellenfelét, és a földre kényszeríti. Meglepődve leszel szemtanúja egy olyan kegyetlen ütlegelésnek, amilyet még soha nem láttál. Mintha vasökle lenne, társad addig üti a lovag koponyáját, amíg az egyszerűen összeroppan."
}