{
  "456b06-NODE-2ecb68-OPT-2ecb69-LABEL-0": "Исследовать пляж",
  "456b06-NODE-2ecb68-OPT-2ecb6b-LABEL-0": "Изучить предмет",
  "456b06-NODE-2ecb68-OPT-2ecb6b-OUT-2ecb6c-NARR-0": "Сначала вы не можете понять, что это. Вы поднимаете его, чтобы рассмотреть поближе. Это большая овальная серебряная брошь, та, что люди используют для застегивания своих плащей. Что-то в необычном дизайне кажется вам знакомым.",
  "456b06-NODE-2ecb68-OPT-2ecb6d-LABEL-0": "Попытаться вспомнить",
  "456b06-NODE-2ecb68-OPT-2ecb6f-LABEL-0": "Положить серебряную брошь в карман",
  "456b06-NODE-2ecb68-OPT-2ecb71-LABEL-0": "Оглядеться вокруг",
  "456b06-NODE-2ecb68-OPT-2ecb71-OUT-2ecb72-NARR-0": "Вы обнаруживаете следы на песке, ведущие на север. Поздний вечер. Если там есть другой выживший, вам следует найти его, прежде чем стемнеет.",
  "456b06-NODE-2ecb68-OPT-2ecb73-LABEL-0": "Изучить следы",
  "456b06-NODE-2ecb68-NARR-0": "Выброшенный на берег, вы лишь смутно помните, что произошло. Прошлое кажется неважным теперь. Дрожащий, вы наблюдаете, как тела плавают среди обломков. На горизонте не видно ни одного судна.",
  "456b06-NODE-2ecb68-OPT-2ecb6d-OUT-2ecb6e-NARR-0": "В вашем сознании раздается голос. «Это скат». Символ напоминает вам о хаосе и страданиях. Вы вспоминаете корабль. Это была каравелла с темными парусами. Там был человек, одетый во все черное. Он взял вас на борт. Серебряная брошь была на его плаще. Странным образом эти воспоминания кажутся смутными и далекими, словно они не ваши.",
  "456b06-NODE-2ecb68-OPT-2ecb6f-OUT-2ecb70-NARR-0": "Вы убираете серебряную брошь. Слезы наворачиваются на глаза. Вас переполняют облегчение и смятение. Почему-то один только вид ската оказался невероятно болезненным. Как такое может быть? Что это значит? Кто эти люди? Что они с вами сделали?",
  "456b06-NODE-2ecb68-OPT-2ecb69-OUT-2ecb6a-NARR-0": "Здесь нет ничего, кроме песка и гравия. Или так только кажется. Вы ощущаете болезненное покалывание в левой стопе, заставляющее вас сделать шаг назад. В свете солнца блеск острого предмета открывается вашему взору.",
  "456b06-NODE-2ecb68-OPT-2ecb73-OUT-2ecb74-NARR-0": "Вы внимательно рассматриваете следы на песке. Они были оставлены кем-то, с ростом ниже среднего, судя по размеру отпечатков. Выживший направлялся на север, идя босиком.",
  "456b27-NODE-2ecb75-NARR-0": "Вы идёте по бесплодным травянистым равнинам к западному побережью. Ветра здесь холодны и безжалостны.",
  "456b27-NODE-2ecb75-NARR-1": "Западные равнины холодны и бесплодны. Здесь нет укрытия от ветра.",
  "456b27-NODE-2ecb75-OPT-79d371-LABEL-0": "Взглянуть на западное море",
  "456b27-NODE-2ecb75-OPT-79d371-OUT-79d372-NARR-0": "Вы смотрите на океан с каменистого берега. Там нет ни одного судна. Вы видите берег далекой земли за темными водами.",
  "456b27-NODE-2ecb75-OPT-79d371-OUT-79d372-NARR-1": "Вы смотрите на океан с каменистого берега. На темных водах все еще нет ни одного судна.",
  "9463f6-NODE-6ce79a-OPT-386ce3-LABEL-0": "Оглядеться вокруг",
  "9463f6-NODE-6ce79a-OPT-6ce79b-LABEL-0": "Идти к южному берегу",
  "9463f6-NODE-6ce79a-NARR-0": "Южные земли, некогда плодородные, ныне заросли сорняками. Прошло много времени с тех пор, как кто-либо жил здесь.",
  "9463f6-NODE-6ce79a-OPT-386ce3-OUT-386ce4-NARR-0": "Вы задаётесь вопросом, что случилось с людьми, которые жили на этом острове. Здесь всё ещё остались некоторые следы. Разрушенные фермерские дома погребены под мхом и лишайником. Заросшие каменные стены, разместившиеся между полями, продувает морской ветер.",
  "9463f5-NODE-6ce79e-NARR-0": "Здесь стоит мертвая тишина. Вы находите старый сарай для инструментов у южного берега. Это единственное здание, которое осталось стоять.",
  "9463f5-NODE-6ce79e-OPT-6ce79f-LABEL-0": "Взглянуть на южное море",
  "9463f5-NODE-6ce79e-OPT-6ce79f-OUT-6ce7a0-NARR-0": "Вы спускаетесь к берегу. Южное море полно больших скал и коварных рифов. Там есть целый мир, но вы мало что из него помните.",
  "9463f5-NODE-6ce79e-OPT-6ce79f-OUT-6ce7a0-NARR-1": "Что бы ни лежало за морем, то остается неизвестным.",
  "9463f5-NODE-6ce79e-OPT-6ce7a1-LABEL-0": "Проверить сарай с инструментами",
  "9463f5-NODE-6ce79e-OPT-6ce7a1-OUT-6ce7a3-NARR-0": "Здесь нет ничего, кроме костей мёртвых крыс.",
  "9463f5-NODE-6ce79e-OPT-6ce7a4-LABEL-0": "Взять лопату",
  "9463f5-NODE-6ce79e-OPT-6ce7a4-OUT-6ce7a5-NARR-0": "Вы берёте лопату из сарая с инструментами.",
  "9463f5-NODE-6ce79e-NARR-1": "Фермерские угодья на юге покрыты сорняками. Здесь давно никто не жил. Старый сарай для инструментов у берега - единственное здание, которое осталось стоять.",
  "9463f5-NODE-6ce79e-OPT-6ce7a1-OUT-6ce7a2-NARR-0": "Вы находите лопату внутри сарая.",
  "456b35-NODE-2ecb77-NARR-0": "Что-то выбросило на берег. Это ржавый нож. Выглядит не очень, но это лучше, чем ничего.",
  "456b35-NODE-2ecb77-OPT-2ecb78-LABEL-0": "Взять нож и двигаться дальше",
  "456b35-NODE-2ecb77-OPT-2ecb79-LABEL-0": "Оставить всё как есть",
  "456b52-NODE-79d374-NARR-0": "Вы идете по пляжу, следуя за следами на песке. Тропа заканчивается на берегу лагуны, окруженной красными соснами.",
  "456b52-NODE-79d374-NARR-1": "Лагуна окружена красными соснами. Тростники шепчутся под легким ветерком.",
  "456b52-NODE-79d374-OPT-79d377-LABEL-0": "Осмотреться",
  "456b52-NODE-79d374-OPT-79d377-OUT-79d378-NARR-0": "У берега густо разросся камыш. Вы находите несколько следов на земле неподалеку. Они ведут к мелководью через лагуну. Выживший, должно быть, пошел этим путем.",
  "456b52-NODE-79d374-OPT-79d379-LABEL-0": "Исследовать лагуну",
  "456b52-NODE-79d374-OPT-79d379-OUT-79d37a-NARR-0": "Лагуна полна древесных обломков и мусора. В мутных водах плавают мертвые тела. Должно быть, это новоприбывшие с затонувшего корабля, такие же, как и вы. На берег выбросило часть груза. Ящики и бочки отмечены символом ската. Его вид заставляет вас содрогнуться от отвращения.",
  "456b52-NODE-79d374-OPT-79d37d-LABEL-0": "Осмотреть трупы",
  "456b52-NODE-79d374-OPT-79d37d-OUT-79d37e-NARR-0": "Некоторые из них кажутся смутно знакомыми, но вы не имеете ни малейшего представления, кто они.",
  "456b52-NODE-79d374-OPT-79d37f-LABEL-0": "Попытаться собрать что-то полезное",
  "456b52-NODE-79d374-OPT-79d37f-OUT-79d380-NARR-0": "Вы берете все, что можете найти в пропитанных водой ящиках и бочках на берегу.",
  "9e6840-NODE-0aed66-OPT-0aed67-LABEL-0": "Убить зверя",
  "9e6840-NODE-0aed66-NARR-0": "Что-то шевелится в камышах на той стороне. Это дикая собака. Изможденный зверь рычит и лает. Он бежит по мелководью.",
  "9e6840-NODE-11ed11-NARR-0": "Вы убиваете дикого пса. Он умирает с слабыми всхлипываниями. Мёртвое животное начинает медленно дрейфовать в лагуну.",
  "9e6840-NODE-11ed11-OPT-11ed12-LABEL-0": "Пересечь мелководье",
  "456b86-NODE-79d381-NARR-0": "Вы обнаруживаете небольшую хижину среди деревьев у берега. Она выглядит заброшенной. На грязной тропе видны следы. Они ведут в лес.",
  "456b86-NODE-79d381-NARR-1": "Вы стоите перед заброшенной хижиной. Здесь тихо. На грязной тропе видны следы. Они ведут в лес.",
  "456b86-NODE-79d381-OPT-6cf59d-LABEL-0": "Изучить следы",
  "456b86-NODE-79d381-OPT-6cf59d-OUT-6cf59e-NARR-0": "Насколько вы можете судить, они соответствуют следам с пляжа.",
  "c60214-NODE-3c55f3-NARR-0": "Вы пересекаете мост над ручьем. За вами кто-то наблюдает. Вы видите двух женщин с копьями и зелеными плащами. Они исчезают в лесу.",
  "c60214-NODE-3c55f3-OPT-3c55f6-LABEL-0": "Вернуться назад",
  "c60214-NODE-3c55f8-NARR-0": "Вы идете обратно к южным окраинам леса. Насколько вы можете судить, никто не следует за вами.",
  "c60214-NODE-3c55f8-NARR-1": "Вы направляетесь обратно тем же путем, что и пришли. Старая хижина расположена на окраине леса. Не похоже, что кто-то последовал за вами сюда.",
  "c60214-NODE-3c55f8-OPT-3c55fb-LABEL-0": "Вернуться к хижине",
  "c60214-NODE-3c55f3-OPT-3c55f4-LABEL-0": "Продолжать идти вперед",
  "c60214-NODE-893733-OPT-c0df54-LABEL-0": "Оглядеться вокруг",
  "c60214-NODE-893733-OPT-c0df56-LABEL-0": "Продолжать идти вперед",
  "c60214-NODE-893733-OPT-c0df56-OUT-c0df57-NARR-0": "Вы остаетесь на тропе, следуя по следам, сами не зная зачем. Становится все темнее. Вдалеке от костра поднимается дым.",
  "c60214-NODE-893733-OPT-893734-LABEL-0": "Подойти к лагерю",
  "c60214-NODE-893733-OPT-c0df54-OUT-c0df55-NARR-0": "Вы одни в лесу. Сосны отбрасывают длинные тени на тропу. Кажется, что чего-то не хватает. Твой разум разрушен. Почему-то следы на земле кажутся тем, что может вернуть тебе целостность.",
  "c60214-NODE-893733-NARR-0": "Извивающаяся тропа уводит вас глубоко в лес. Солнце садится за шепчущие сосны. Не пройдет и часа, как наступит темнота.",
  "9465a9-NODE-409bb9-OPT-409bba-LABEL-0": "Войти в хижину",
  "9465a9-NODE-409bb9-NARR-0": "Входная дверь была оставлена слегка приоткрытой. Частично сломанная, она могла быть открыта силой.",
  "c60190-NODE-0aed70-NARR-0": "Кто-то был здесь совсем недавно. Они оставили груду окровавленных бинтов рядом с охотничьим ножом и кожаным мешочком на столе. В комнате есть небольшое окно, выходящее на лес. Вы замечаете в углу комнаты ветхую старую лестницу.",
  "c60190-NODE-0aed70-NARR-1": "Это место воняет пылью и плесенью. Кто бы ни жил здесь раньше, он давно ушел.",
  "c60190-NODE-0aed70-OPT-0aed72-LABEL-0": "Открыть мешочек",
  "c60190-NODE-0aed70-OPT-0aed72-OUT-0aed73-NARR-0": "Вы находите немного пищи в кожаном мешочке на столе.",
  "c60190-NODE-0aed70-OPT-0aed74-LABEL-0": "Посмотреть в окно",
  "c60190-NODE-0aed70-OPT-0aed74-OUT-0aed75-NARR-0": "Вы замечаете незнакомца снаружи. Он одет в зеленый плащ и вооружен копьем. Молодой человек исчезает в лесу.",
  "c60190-NODE-0aed70-OPT-0aed74-OUT-0aed75-NARR-1": "Подобно картине в раме, сосновый лес совершенно безмятежен.",
  "c60190-NODE-0aed70-OPT-3c55da-LABEL-0": "Взять охотничий нож",
  "c60190-NODE-0aed70-OPT-3c55da-OUT-3c55db-NARR-0": "Вы поднимаете нож со стола.",
  "c601b6-NODE-0aed77-NARR-0": "Здесь наверху есть чердак. На заплесневелом матрасе ты находишь старую книгу. Она покрыта пылью и паутиной.",
  "c601b6-NODE-0aed77-OPT-0aed78-LABEL-0": "Взять книгу",
  "c601b6-NODE-0aed77-OPT-0aed78-OUT-0aed79-NARR-0": "Вы поднимаете старую книгу с матраса. Больше здесь ничего нет."
}