{
  "456b06-NODE-2ecb68-OPT-2ecb69-OUT-2ecb6a-NARR-0": "Det finns inget här förutom sand och grus. Eller så kan det tyckas. Du känner en smärtsam känsla i din vänstra fot, vilket får dig att ta ett steg bakåt. Bländande i solen avslöjas ett vasst föremål.",
  "456b06-NODE-2ecb68-OPT-2ecb73-OUT-2ecb74-NARR-0": "Du tittar närmare på fotavtrycken i sanden. De har lämnats av någon som är under medellängd, att döma av storleken på spåren. Överlevaren var på väg norrut och gick barfota.",
  "456b06-NODE-2ecb68-OPT-2ecb69-LABEL-0": "Utforska stranden",
  "456b06-NODE-2ecb68-OPT-2ecb6b-LABEL-0": "Undersök föremålet",
  "456b06-NODE-2ecb68-OPT-2ecb6b-OUT-2ecb6c-NARR-0": "Först kan du inte förstå vad det är för något. Du plockar upp den för att titta närmare. Det är en stor, oval silverbrosch, en sådan som folk använder för att fästa sina kappor. Det är något med den ovanliga utformningen som känns bekant.",
  "456b06-NODE-2ecb68-OPT-2ecb6d-LABEL-0": "Försök att minnas",
  "456b06-NODE-2ecb68-OPT-2ecb6f-LABEL-0": "Lägg silverbroschen i din ficka",
  "456b06-NODE-2ecb68-OPT-2ecb6f-OUT-2ecb70-NARR-0": "Du lägger undan silverbroschen. Tårar kommer till dina ögon. Du är överväldigad av lättnad och förvirring. På något sätt var blotta åsynen av rockan otroligt smärtsam. Hur kan det vara så? Vad betyder det? Vilka är dessa människor? Vad gjorde de med dig?",
  "456b06-NODE-2ecb68-OPT-2ecb71-LABEL-0": "Se dig omkring",
  "456b06-NODE-2ecb68-OPT-2ecb71-OUT-2ecb72-NARR-0": "Du upptäcker fotspår i sanden som leder norrut. Det är sent på eftermiddagen. Om det finns någon annan överlevande där ute bör du hitta dem innan det blir mörkt.",
  "456b06-NODE-2ecb68-OPT-2ecb73-LABEL-0": "Undersök fotavtrycken",
  "456b27-NODE-2ecb75-NARR-1": "Grässlätterna i väster är kalla och karga. Det finns inget skydd mot vinden.",
  "456b27-NODE-2ecb75-OPT-79d371-LABEL-0": "Blicka ut över det västra havet",
  "456b27-NODE-2ecb75-OPT-79d371-OUT-79d372-NARR-1": "Du tittar ut över havet från den steniga stranden. Det finns fortfarande inga skepp på det mörka vattnet.",
  "456b2e-NODE-2ecb76-NARR-0": "Stranden är tom. Du hör ljudet av skrikande måsar och rullande vågor.",
  "456b2e-NODE-2ecb76-OPT-0ada7d-LABEL-0": "Blicka ut över det östra havet",
  "456b2e-NODE-2ecb76-OPT-0ada7d-OUT-0ada7e-NARR-0": "Havet är tätt med rev och höga klippor. De trasiga delarna av skeppsvraket flyter fortfarande omkring i det mörka vattnet.",
  "456b2e-NODE-2ecb76-OPT-0f0ecd-LABEL-0": "Plocka upp den rostiga gamla kniven",
  "456b2e-NODE-2ecb76-OPT-0f0ecd-OUT-0f0ecf-NARR-0": "Du plockar upp kniven från stranden.",
  "456b2e-NODE-2ecb76-OPT-2ecb73-LABEL-0": "Undersök fotavtrycken",
  "456b35-NODE-2ecb77-NARR-0": "Något har spolats i land. Det är en rostig kniv. Den ser inte mycket ut för världen, men den är bättre än ingenting.",
  "456b35-NODE-2ecb77-OPT-2ecb78-LABEL-0": "Ta kniven och gå vidare",
  "456b35-NODE-2ecb77-OPT-2ecb79-LABEL-0": "Låt den vara",
  "456b06-NODE-2ecb68-NARR-0": "Du spolades i land och har bara vaga minnen av vad som hände. Det förflutna verkar oviktigt nu. Huttrande ser du kropparna flyta omkring bland spillrorna. Inga fartyg syns till i horisonten.",
  "456b06-NODE-2ecb68-OPT-2ecb6d-OUT-2ecb6e-NARR-0": "En röst ekar i ditt sinne. \"Det är en stingrocka.\" Symbolen påminner dig om kaos och lidande. Du minns skeppet. Det var en karavel med mörka segel. Där fanns en man klädd i svart. Han tog dig ombord. Silverbroschen satt på hans kappa. Märkligt nog känns dessa minnen röriga och avlägsna, som om de inte är dina egna.",
  "456b27-NODE-2ecb75-NARR-0": "Du går över de karga gräsmarkerna till den västra stranden. Vindarna är kalla och obarmhärtiga här ute.",
  "456b27-NODE-2ecb75-OPT-79d371-OUT-79d372-NARR-0": "Du tittar ut över havet från den steniga stranden. Det finns inga skepp där ute. Du ser kustlinjen av ett avlägset land bortom det mörka vattnet.",
  "456b2e-NODE-2ecb76-OPT-2ecb73-OUT-2ecb74-NARR-0": "Du tittar närmare på fotavtrycken i sanden. De har lämnats av någon som är under medellängd, att döma av storleken på spåren. Överlevaren var på väg norrut och gick barfota.",
  "456b52-NODE-79d374-NARR-0": "Du går längs stranden och följer fotspåren i sanden. Stigen slutar vid stranden av en lagun, som är omgiven av röda tallar.",
  "456b52-NODE-79d374-NARR-1": "Lagunen är omgiven av röda tallar. Vassen viskar i den milda brisen.",
  "456b52-NODE-79d374-OPT-79d377-LABEL-0": "Se dig omkring",
  "456b52-NODE-79d374-OPT-79d379-LABEL-0": "Utforska lagunen",
  "456b52-NODE-79d374-OPT-79d377-OUT-79d378-NARR-0": "Vassen har vuxit sig tjock vid stranden. Du hittar några fotspår i smutsen i närheten. De leder till de grunda områdena på andra sidan lagunen. Den överlevande måste ha gått den här vägen.",
  "3342f8-NODE-4feb95-OPT-4feb96-LABEL-0": "Ta en titt",
  "3342f8-NODE-af4589-OPT-2e6309-LABEL-0": "Slåss mot honom",
  "3342f8-NODE-af4589-OPT-4c0ef7-LABEL-0": "Backa tillbaka",
  "3342f8-NODE-af4589-NARR-0": "\"Så ska det låta!\" Med sitt svärd höjt rör han sig framåt med fart och beslutsamhet. Det är en fråga om sekunder innan han når fram till dig.",
  "456b52-NODE-79d374-OPT-79d37d-LABEL-0": "Undersök liken",
  "456b52-NODE-79d374-OPT-79d37d-OUT-79d37e-NARR-0": "Några av dem ser vagt bekanta ut, men du har ingen aning om vilka de är.",
  "456b52-NODE-79d374-OPT-79d37f-LABEL-0": "Försök hitta något användbart",
  "456b52-NODE-79d374-OPT-79d379-OUT-79d37a-NARR-0": "Lagunen är full av drivved och skräp. Det finns döda kroppar som flyter omkring i det grumliga vattnet. De måste vara nyanlända från skeppsbrottet, precis som du. En del last har spolats i land. Lådorna och tunnorna är märkta med stingrockan. Åsynen av den får dig att rysa av avsky.",
  "456b52-NODE-79d374-OPT-79d37f-OUT-79d380-NARR-0": "Du tar vad du kan hitta från de vattendränkta lådorna och tunnorna på stranden.",
  "456b86-NODE-79d381-NARR-0": "Du upptäcker ett litet skjul bland träden nära stranden. Den ser övergiven ut. Det finns fotspår på grusvägen. Det leder in i skogen.",
  "456b86-NODE-79d381-NARR-1": "Du står framför det övergivna skjulet. Det är tyst här ute. Det finns fotspår på grusvägen. Det leder in i skogen.",
  "456b86-NODE-79d381-OPT-6cf59d-LABEL-0": "Undersök fotavtrycken",
  "456b86-NODE-79d381-OPT-6cf59d-OUT-6cf59e-NARR-0": "De stämmer överens med fotspåren från stranden, så vitt du kan se.",
  "9e6840-NODE-0aed66-OPT-0aed67-LABEL-0": "Döda odjuret",
  "9e6840-NODE-11ed11-NARR-0": "Du dödar vildhunden. Det döda djuret börjar driva in i lagunen.",
  "c60190-NODE-0aed70-NARR-1": "Det här stället stinker av damm och mögel. Den som brukade bo här är borta sedan länge.",
  "c60190-NODE-0aed70-OPT-0aed72-LABEL-0": "Öppna påsen",
  "9e6840-NODE-11ed11-OPT-11ed12-LABEL-0": "Korsa det grunda vattnet",
  "c60190-NODE-0aed70-NARR-0": "Någon har varit här ganska nyligen. De lämnade en trave blodiga bandage bredvid en jaktkniv och en läderpung på bordet. Det finns ett litet fönster som vetter mot skogen. Du lägger märke till en ranglig gammal stege i hörnet av rummet.",
  "9e6840-NODE-0aed66-NARR-0": "Något rör sig i vassen på andra sidan. Det är en vildhund. Djuret morrar och skäller. Den kommer springande över det grunda vattnet.",
  "c60190-NODE-0aed70-OPT-0aed72-OUT-0aed73-NARR-0": "Du finner lite mat i läderpåsen på bordet.",
  "c60190-NODE-0aed70-OPT-0aed74-LABEL-0": "Titta ut genom fönstret",
  "c60190-NODE-0aed70-OPT-0aed74-OUT-0aed75-NARR-0": "Du skymtar en främling utanför. Han är klädd i en grön kappa och beväpnad med ett spjut. Den unge mannen försvinner in i skogen.",
  "c60190-NODE-0aed70-OPT-0aed74-OUT-0aed75-NARR-1": "Som en inramad målning är tallskogen helt fridfull.",
  "c60190-NODE-0aed70-OPT-3c55da-LABEL-0": "Ta jaktkniven",
  "c60190-NODE-0aed70-OPT-3c55da-OUT-3c55db-NARR-0": "Du plockar upp kniven från bordet.",
  "94265a-NODE-ab582b-OPT-ab582c-LABEL-0": "Använd gåtstenen",
  "94264a-NODE-8afa19-OPT-ab586c-LABEL-0": "Titta på Arvie Graker",
  "94265a-NODE-ab582b-NARR-0": "Tornhuset är en hög sandstensbyggnad med befästningar högst upp. Ytterdörren har markerats med hieroglyfer. En repstege har förlängts från den befästa balkongen på tredje våningen.",
  "3342f8-NODE-4c0efa-OPT-4c0efb-LABEL-0": "Attackera",
  "3342f8-NODE-4c0efa-OPT-4c0efc-LABEL-0": "Backa tillbaka",
  "3342f8-NODE-4c0efa-NARR-0": "Du backar, knappt utom räckhåll för hans snabba hugg. Nöjd över att se din feghet, ler Syrsan: \"Vad är det som står på? Kalla fötter?\""
}