{
  "ENDING-5e6fceb4985b8700008f4ffc-NARRATIVE": "## DER KAMERAD\n\nDu wachst nachts im Wald auf und spürst den Wind in deinem Gesicht. Jemand trägt dich auf seinen Schultern. Es ist Avon Lorca. Der ehemalige Gladiator sagt: „Es ist vorbei.“\n\nDieser Ort muss weit weg von der Stadt sein, irgendwo tief in der Wildnis. Deine vielen Wunden sind in Verbände eingewickelt, aber der Schmerz ist immer noch da. Es dauert nicht lange, bis du wieder einschläfst.\n\nDie Sonne geht über den Ruinen eines verbrannten Dorfes auf. Du fühlst dich jetzt besser. Avon Lorca hat dich auf der Suche nach einem Zufluchtsort hierher gebracht, aber jeder Ort ist derselbe. Der Krieg hat das westliche Hochland zerstört.\n\nDu gehst weiter. Auf dem Weg lauern viele Gefahren, aber Avon Lorca hält dir den Rücken frei. Er wird ein enger Freund und spricht oft über seine glorreichen Tage. Der ehemalige Gladiator erzählt dir von seinem Herrenhaus im Süden, nicht weit von der Sichelstadt entfernt. Das ganze Geld, das er mit seinen Kämpfen verdient hat, wurde dort in verschiedenen Verstecken aufbewahrt.\n\nEs ist eine lange Reise, aber du kannst nirgendwo anders hin. Das Herrenhaus ist deine beste Chance. Du kannst es ja mal versuchen.",
  "ENDING-5e6fcf90985b8700008f4ffe-NARRATIVE": "## DER MEISTER\n\nDu ziehst dich ins Hauptschlafzimmer zurück, wo du deine wohlverdiente Ruhe findest. Keiner stört deinen Schlummer. Sie würden es nicht wagen.\n\nDeine Albträume werden von den Geistern der Toten heimgesucht. So viele sind durch deine Hand gestorben, ohne einen guten Grund. Sie alle brennen im Feuer unter der Erde, um nie wieder gesehen zu werden. Die Erinnerungen an die Vergangenheit sind in Träumen von Geld und Macht begraben. Du schläfst wie ein Kind. Dein Herz ist jetzt kalt.\n\nSonnenaufgang. Du betrachtest den Marmorboden im Atrium und siehst dein eigenes Spiegelbild. Die Sklaven sind eifrig dabei, dir zu gefallen. Sie haben alle Spuren des alten Meisters beseitigt.\n\nEs ist die Geburtsstunde eines neuen Regimes. Du berufst eine Versammlung ein und legst die Pläne für die Zukunft dar. Sie hören genau zu und verstehen, was getan werden muss.\n\nDu bist der Verbrecherfürst von Erhabene Hügel, gefangen hinter den Mauern, bis der Krieg vorbei ist. Es ist ein brandneuer Tag, als die Tore geöffnet werden. Die Mannschaft ist bereit und kann loslegen. Zeit, richtiges Geld zu verdienen.",
  "ENDING-670e0c23dc1837170ba20177-NARRATIVE": "Während deiner Reisen hörst du Nachrichten und Gerüchte über Menschen und Orte aus der Vergangenheit.",
  "ENDING-670e0c3cdc1837170ba20178-NARRATIVE": "Im Laufe der Zeit bringen sie Nachrichten aus der Außenwelt. Du hörst von den Menschen und Orten aus deiner Vergangenheit.",
  "ENDING-670e0c5bdc1837170ba20179-NARRATIVE": "Manchmal sprechen deine Mithäftlinge über Menschen und Orte aus deiner Vergangenheit.",
  "ENDING-670fa911d31140bf01c39185-NARRATIVE": "## DIE GROSSE STADT ROEBURGH\n\nLowgate ist verschwunden. Der westliche Bezirk wurde zu Asche verbrannt. Die große Stadt wird nie wieder dieselbe sein. Eine rote Schlange erschien am Nachthimmel. Man sagt, es sei ein schlechtes Omen, aber was bedeutet es?",
  "ENDING-6710ca8afab9da378e349ecf-NARRATIVE": "## DIE ERHABENE HÜGEL\n\nDer östliche Bezirk bleibt unversehrt. Der Krieg ist nie zu den Erhabene Hügeln gekommen. Die Flüchtlinge betteln darum, den Fluss zu überqueren, aber die meisten von ihnen werden zurückgewiesen. Nur einige wenige Bürgerliche werden ausgewählt, um Diener der adligen Familien hinter den Mauern zu werden. Der Rest der zusammengedrängten Massen muss sich draußen selbst durchschlagen.",
  "ENDING-6710cad5fab9da378e349ed0-NARRATIVE": "## DER HERR VON HOCHBURG\n\nLord Bremerton kehrte nach Hochburg zurück. Der Adlige war verwirrt und aufgewühlt. Seine Abwesenheit warf einige Fragen auf. Die bösen Gerüchte um ihn machten jahrelang die Runde. Trotz der Neinsager blieb er an der Macht, aber er ist nur noch ein Schatten seines früheren Selbst.",
  "ENDING-6710cd5efab9da378e349ed5-NARRATIVE": "## EXTORTION\n\nDer Herr von Hochburg ist kompromittiert. Er ist gezwungen, dir zu gehorchen, sonst werden seine schmutzigen Geheimnisse aufgedeckt. Der Adlige kehrt immer wieder in den Tempel des Schlafes zurück und gräbt sich ein immer tieferes Loch, indem er seine Laster nährt. Das Khiris-Kartell ist gerne bereit, ihm zu helfen.",
  "ENDING-6710cc2efab9da378e349ed2-NARRATIVE": "## DER NEUE HERR VON HOCHBURG\n\nLord Bremerton ist verschwunden. Der Adlige wurde nie wieder gesehen oder von ihm gehört. Gerüchte über sein Verschwinden machten in den Erhabene Hügeln die Runde, aber seine Familie sorgte dafür, dass seine schmutzigen Geheimnisse nicht bekannt wurden. An seine Stelle trat sein erstgeborener Sohn, der die Zügel der Führung mit fester und sicherer Hand übernahm.",
  "ENDING-670fb26a7f21f015b8386807-NARRATIVE": "## DER VERLORENE STAMM\n\nDie Nomaden sind verschwunden. Der Stamm verließ die Roeinsel, als der Krieg vorbei war. Niemand weiß, wohin sie gegangen sind, aber die Leute sagen, dass sie auf das Festland zurückgekehrt sind. Gerüchten zufolge planen die Nomaden, alte Gebiete zurückzuerobern, jetzt wo der Stadtstaat geschwächt ist.",
  "ENDING-670fbd4f096c57e34986eb42-NARRATIVE": "## GRAEFIR-INSEL\n\nDie fünfte Hütte wurde gegründet, um den Wald zu bewahren und in Frieden zu leben, aber die Zeiten ändern sich. Die Druiden waren wütend, als sie merkten, dass jemand die Gruft von Hieronymus geplündert hatte. Sie wollten nie Außenstehende auf der Insel haben, aber jetzt sind sie noch feindseliger geworden, bauen Kriegsschiffe und patrouillieren auf dem Meer. Das wird nicht gut enden.",
  "ENDING-670fbd93096c57e34986eb43-NARRATIVE": "## GRAEFIR-INSEL\n\nDie Druiden der Graefir-Insel sind dabei, sich zu verändern. Die fünfte Loge wurde gegründet, um den Wald zu schützen und in Frieden zu leben. Sie wollen immer noch keine Außenstehenden auf der Insel, aber es haben Verhandlungen mit dem Bürgermeister von Set stattgefunden. Es gibt jetzt ein Handelsabkommen mit der Roeinsel. Die Zeit wird zeigen, ob sie sich dadurch näher kommen.",
  "ENDING-67104751ffdf7564b52e8de4-NARRATIVE": "## STIMME DER VERNUNFT\n\nAto Triasteen und die anderen Abtrünnigen wurden von den Druiden der Graefir-Insel mit offenen Armen empfangen. Zuerst schien es wie im Paradies zu sein, aber das änderte sich, als Ephemeron der Weise anfing, die Kriegstrommel zu rühren. Ato war konsterniert. Der alternde Druide sprach sich gegen die Führung aus und forderte sie auf, zu den alten Wegen zurückzukehren. Er konnte noch etwas bewirken, bevor er eines natürlichen Todes starb. Es scheint, als würden sie den Frieden doch noch bewahren.",
  "ENDING-6710464dffdf7564b52e8de1-NARRATIVE": "## DIE INSEL BAST\n\nDie Stoßzahn-Bande ist verschwunden. Der eiserne Vagabund ist tot. Die Unholde scharen sich nicht mehr um den Steinturm. Einige Flüchtlinge vom Festland bauen eine neue Siedlung am Westufer auf. Die Insel Bast ist rau und unwirtlich. Es wird ein Kampf ums Überleben sein.",
  "ENDING-671046c3ffdf7564b52e8de3-NARRATIVE": "## DIE INSEL BAST\n\nDie Stoßzahn-Bande ist verschwunden. Die Unholde haben die Insel auf der Suche nach grüneren Weiden verlassen. Flüchtlinge vom Festland bauen eine neue Siedlung am Westufer auf. Die Insel Bast ist rau und unwirtlich. Es wird ein Kampf ums Überleben sein.",
  "ENDING-6710cbbefab9da378e349ed1-NARRATIVE": "## EINSAME LEHRERIN IN DER WILDNIS\n\nRasleen lebt allein im Todeswald auf der Insel Bast. Sie ist als Lehrerin bekannt, die von Zeit zu Zeit einen neuen Schüler aufnimmt. Es ist nicht leicht, sie zu finden. Nur die Rechtschaffensten und die, die ein reines Herz haben, werden aufgenommen. Die wenigen Auserwählten werden im Nahkampf und in der Kriegskunst ausgebildet. Mit ihnen ist nicht zu spaßen, denn sie haben von den Besten gelernt.",
  "ENDING-6710c9ebfab9da378e349ecd-NARRATIVE": "## DIE MONDINSEL\n\nDer Krieg auf der Mondinsel ist vorbei. Die Kultanhänger wurden besiegt. Die weißen Schiffe kehrten auf die Insel Megido zurück. Die Druiden haben keine Zeit, sich auf ihren Lorbeeren auszuruhen. Es braut sich ein Bürgerkrieg zusammen. Die vier Logen wetteifern nun um die Kontrolle über Mondberg. Nur die Zeit wird zeigen, ob sich kühlere Köpfe durchsetzen.",
  "ENDING-6711041c81a3cce8d476feb2-NARRATIVE": "## WEG ZUM REICHTUM\n\nDu reist mit Avon Lorca nach Süden. Der Krieg ist vorbei, aber da draußen sieht es immer noch schlimm aus. Die Menschen rauben und stehlen, um zu überleben. Du fragst dich, ob das Hochland jemals wieder so sein wird wie früher.\n\nDie Sonne steht tief. Das Herrenhaus liegt auf einem Hügel mit Blick auf den Wald und den See. Das Anwesen wurde von Banditen überrannt. Noch vor Einbruch der Nacht sind sie alle tot.\n\nDu gehst hinein. Das Haus ist ein einziges Durcheinander. Es scheint, als hätten die Banditen alles mitgenommen, aber vielleicht ist ja noch etwas übrig. Es war eine lange Reise. Morgen ist ein weiterer Tag. Zeit, sich auszuruhen.\n\nDas Gold ist im Garten vergraben. Du gräbst es bis zum Morgengrauen aus. Es ist ein Vermögen. Avon Lorca lächelt. Die Zukunft sieht rosig aus. Er gibt dir die Hälfte des Geldes.\n\nDu kannst hier nicht bleiben. Die Villa ist nicht sicher. Es gibt Leute, die dich tot sehen wollen, und sie könnten dich suchen kommen. Es ist Zeit zu gehen.\n\nDu reist in die Sichelstadt und mietest ein Zimmer im Gasthaus. Avon Lorca ist gleich nebenan. Der Plan ist, hier zu bleiben, bis du dir den nächsten Schritt überlegt hast. Eines Tages geht er auf Geschäftsreise und kommt nicht zurück. Du fragst herum. Jemand hat ihn in der letzten Nacht gesehen. Er wurde von ein paar Schlägern mit schwarzen Mänteln in die Enge getrieben. Sie schlugen ihn nieder, fesselten ihn und nahmen ihn mit.\n\nDie Mauern kommen immer näher. Du nimmst das Geld und rennst. Die Angst ist wie eine Schlinge um deinen Hals. Du schläfst mit einem offenen Auge.",
  "ENDING-67105ba490e42de9a64f3a21-NARRATIVE": "## SCHLAFENDER GOTT\n\nErkundungsreisende aus der neuen Siedlung haben den Eisernen Vagabund gefunden. Der Mystiker ist schlafend und in Ketten gelegt. Sie wagen es nicht, ihn zu wecken. Die Siedler auf der Insel Bast verehren ihn wie einen Gott und hinterlassen Opfergaben auf dem staubigen alten Dachboden.",
  "ENDING-5e6fcfb0985b8700008f4fff-NARRATIVE": "## DIE NEUE ART\n\nVon nun an ist dein Leben dem Khiris-Kartell gewidmet. Das bedeutet, dass du tust, was man dir sagt. Egal, was passiert. Sie haben dir etwas ins Blut gegeben. Es wird dich zum Gehorsam zwingen.\n\nDie erste Aufgabe ist einfach. Ermorde den Priester. Der alte Mann redet zu viel. Du überraschst ihn in der Kirche und schlitzt ihm die Kehle auf. Er stirbt, ohne zu wissen, was ihn getroffen hat.\n\nKeiner hat gesehen, was passiert ist. Als du nachts in den Tempel des Schlafes zurückkehrst, spürst du gar nichts mehr. Sie bieten dir Opium an, um dich zu beruhigen, aber das ist nicht nötig.\n\nDer Krieg ist zu Ende. Sie öffnen die Tore. Du wirst ins Atrium gerufen, wo Mantis mit einem teuflischen Grinsen auf dich wartet. Es ist Zeit, rauszugehen und richtige Arbeit zu leisten.",
  "ENDING-6710cd18fab9da378e349ed4-NARRATIVE": "## MADAM BRIMSTONE\n\nDie Besitzerin des Bordells hat ihre Lektion gelernt. Sie hat den Laden geschlossen und ist von den Erhabene Hügeln weggezogen. Es heißt, sie lebt allein in einem Herrenhaus irgendwo auf der Lord's Peninsula. Die alternde Frau ist dankbar, dass sie noch am Leben ist. Sie betet zu den Göttern und spendet Geld an die Armen.",
  "ENDING-5e6fd019985b8700008f5001-NARRATIVE": "## DER RÄCHER\n\nSie greifen ohne zu zögern an. Die Killer nähern sich von allen Seiten. Das Atrium wird zum Schauplatz eines unerbittlichen Gemetzels, bei dem Köpfe in zwei Hälften gespalten werden und Knochen wie trockene Äste knacken.\n\nVom Adrenalinrausch angetrieben, gerätst du in einen Zustand, in dem Traum und Wirklichkeit ein und dasselbe sind. In dieser Welt gibt es nichts außer Gewalt und rachsüchtigem Hass. Du bist auf die Schlachtfelder zurückgekehrt.\n\nIm Rausch der Wut erinnerst du dich an alles, was sie dir angetan haben, an alles, was sie dir genommen haben, und lässt sie tausendfach zurückzahlen. Du bist entschlossen, weiterzumachen, bis niemand mehr in diesem Raum atmet.\n\nEs kommt ein Punkt, an dem du merkst, dass alle tot sind. Du bist ganz allein, umgeben von einem Haufen Blut und Knochensplittern. Die Leichen sind bis zur Unkenntlichkeit verstümmelt. Der bleiche König wird zufrieden sein, denn du hast seinen Auftrag erfüllt.\n\nDu kommst aus dem Tempel des Schlafes und bist von Kopf bis Fuß mit Blut bedeckt. Die Adligen werfen dir seltsame Blicke zu, wenn du durch die stillen Obstgärten von Soma-Gärten streifst. Da du dich benommen und betäubt fühlst, schenkst du ihnen keine Beachtung.\n\nIrgendwo auf den Erhabene Hügeln wirst du vor Erschöpfung ohnmächtig. Die Ritter sperren dich in den Kerker, wo du bleibst, bis der Krieg vorbei ist. Sie haben keine Ahnung, wer du bist, woher du kommst und was sie mit dir machen sollen.\n\nWie es der Zufall will, gibt es jemanden, der auf dich aufpasst. Es ist der Ritter von der Brücke, der dich beauftragt hat, dem Herrn von Hochburg eine Nachricht zu überbringen. Eines Tages taucht er auf und beschließt, dich freizulassen.\n\nDie Tore sind offen. Die Welt da draußen wartet. Es ist Zeit, die Brücke zu überqueren und eine neue Reise zu beginnen.",
  "ENDING-67105c9190e42de9a64f3a24-NARRATIVE": "## DIE INSEL BAST\n\nDie Stoßzahn-Bande ist verschwunden. Die Unholde sind am Aussterben. Flüchtlinge vom Festland bauen eine neue Siedlung am Westufer auf. Die Insel Bast ist rau und unwirtlich. Es wird ein Kampf ums Überleben sein. \n\nDie Menschen verschwinden nachts. Die Leichen werden in der Wildnis gefunden. Die Schädel sind rissig und leer. Es wurde eine dunkle, hünenhafte Gestalt gesichtet. Man sagt, es sei der eiserne Vagabund.",
  "ENDING-5e6fce6a985b8700008f4ffb-NARRATIVE": "## DIE DUNKLE BRIGADE\n\nDie verhüllten Krieger gehorchen ohne zu fragen. Sie folgen dir über die Tore von Hochburg hinaus zu den höllischen Schlachtfeldern auf der anderen Seite des Flusses, wo du gegen die fremden Eindringlinge antrittst. Die ausgebildeten Killer an deiner Seite bleiben loyal und kaltherzig und ziehen von einem gewalttätigen Scharmützel zum nächsten.\n\nDer westliche Bezirk brennt weiter. Der Krieg geht weiter und ein Ende ist nicht in Sicht. Die Straßen sind von Krähen und Raben bevölkert. Die Vögel picken an dem verbrannten Fleisch der Leichen. Sie sind aus dem ganzen Hochland eingeflogen, angelockt von den schwarzen Rauchsäulen. Das ist die Hölle, aber es fühlt sich an wie zu Hause.\n\nJeder Moment der Ruhe ist ein Segen. Es bleibt keine Zeit, um über die Vergangenheit oder die Zukunft nachzudenken. Du denkst nur an zwei Dinge: den Tod deiner Feinde und das Überleben deiner Kameraden. Um nichts anderes. Gedanken ertrinken in Strömen von Blut.\n\nDu beherrschst die Kunst des Krieges, bewegst dich im Schutz der Dunkelheit und legst dich in einen Hinterhalt. Du jagst den fremden Eindringlingen Angst ein. Du verschaffst dir den Respekt von edlen Rittern und einfachen Soldaten. Sie nennen dich die Dunkle Brigade.\n\nViele deiner Kameraden sind tot, wenn der Krieg vorbei ist. Die letzten fremden Schiffe verschwinden am Horizont und lassen dich mit Narben und Erinnerungen zurück.\n\nDer Frieden kehrt ins Hochland zurück. Du hast eine wichtige Rolle im Krieg gespielt, aber in den Annalen der Geschichte ist kein Platz für Geächtete. Die Dunkle Brigade hat ihren Zweck erfüllt. Es ist Zeit, weiterzuziehen.\n\nDu streifst durch die Wildnis und lebst von der Natur. Die Frage hält dich nachts wach. Wohin gehen wir von hier?",
  "ENDING-5e6fcee7985b8700008f4ffd-NARRATIVE": "## DAS UNGESCHRIEBENE\n\nDu trittst nach draußen und hast das Gefühl, dass dir die Last der Welt von den Schultern genommen wurde. Die Tat ist vollbracht. Jetzt ist es vorbei. Der Feind ist tot. Der Tempel des Schlafes ist wie eine Gruft, in der die Vergangenheit begraben ist. Die Sonne leuchtet. Die Zukunft liegt vor uns.\n\nDer Sandsteinpfad führt dich zurück zu den Soma-Gärten, wo du ziellos durch die ruhigen Obstgärten wanderst. Es ist ein gutes Gefühl, nirgendwo hin zu müssen. Es ist ein Gefühl der Losgelöstheit. Es ist Freiheit. Niemand sagt dir, was du tun sollst. Nicht mehr.\n\nDie Adligen leben in Angst und denken an den Krieg. Sie haben so viel zu verlieren. Das fremde Heer könnte jeden Moment die Tore Hochburgs durchbrechen, ihre kostbare Lebensweise zerstören und die Stadt in Schutt und Asche legen.\n\nDu weißt, dass es wahr ist, aber das macht keinen Unterschied. Die Ritter sind die letzte Verteidigungslinie. Lass sie ihre eigenen Kämpfe austragen. Der Krieg wird mit oder ohne dich enden. Das sind die Gedanken, die dir durch den Kopf gehen, während du über den Selikro-Platz zum Wirtshaus zum Streunenden Wolf läufst.\n\nDas Lokal ist fast leer. Die Getränke kommen immer wieder. Es dauert nicht lange, bis du lockerer wirst und ihnen alles erzählst. Die Geschichten sind brutal und seltsam. Das Dienstmädchen und ihr Vater wissen nicht, was sie glauben sollen, aber sie fühlen deinen Schmerz.\n\nDer Gastwirt bietet dir an, hier zu bleiben, bis der Krieg vorbei ist. Du nimmst das Angebot an, obwohl du weißt, dass Bürgerliche wie du nicht in den Erhabene Hügeln wohnen sollen. Es ist ein ruhiges Leben hinter den Mauern, in dem du nur die Tage zählst.\n\nFrieden. Die Nachricht verbreitet sich wie ein Lauffeuer, aber es ist keine Zeit zum Feiern. Die Ritter sind zurückgekehrt und klopfen nun an deine Tür. Es ist Zeit zu gehen. Die Tore sind offen. Es ist an der Zeit, die Brücke zur Welt da draußen zu überqueren.",
  "ENDING-5e6fcfef985b8700008f5000-NARRATIVE": "## DER SKLAVE\n\nDu schlüpfst aus dem Bewusstsein und hörst die Stimme der Lauernden Mantis: \"Guter Hund.\"\n\nAlles wird schwarz. Die Zeit vergeht. Du träumst von dem Rochen. Die Kreatur dringt in deinen Geist ein und verdirbt deine Gedanken und Erinnerungen bis zur Unkenntlichkeit. Das geht eine gefühlte Ewigkeit so weiter.\n\nDeine Augen flackern und du erhaschst einen Blick auf die Welt da draußen. Er bringt dich in die Folterkammer. Dein Körper bewegt sich, aber dein Geist ist weg, weggefegt von einem dunklen Einfluss.\n\nDas Leiden des Geistes. Er bricht dich in Stücke. Deine Seele schlummert in einer zerschlagenen Schale. Es gibt nichts als Schmerz und Leid, mehr als du dir je vorstellen kannst.\n\nDu erwachst wie ein Lasttier und hast keinen anderen Wunsch, als deinem Herrn und Meister zu dienen.\n\nDie Gefängniszelle ist dunkel. Du brauchst keine Ketten, aber du trägst sie wie ein Ehrenabzeichen.\n\nWenn der Krieg vorbei ist, wirst du an den Meistbietenden verkauft.",
  "ENDING-6710d508be6f66f55208dbdf-NARRATIVE": "## VERDANDI\n\nCleo Verdandi und ihr Bruder Lucian beschlossen, von den Erhabene Hügeln wegzugehen. Sie gingen zurück nach Osten in die Sümpfe von Iblyss. Baron Verdandi war froh, seine Kinder wiederzusehen. Er gab ihnen ein Schiff mit einer Mannschaft von Piraten. Schon bald wurden sie zu einer Geißel auf den Meeren von Tem Khiris.",
  "ENDING-670fa9c2d31140bf01c39186-NARRATIVE": "## ROE ISLAND\n\nDie Fischer und Händler der Roeinsel sind noch immer von der Banditenkrise betroffen. Keiner der Soldaten kehrte vom Festland zurück, als der Krieg vorbei war. Stattdessen strömten die Flüchtlinge in Scharen in den Hafen von Set.",
  "ENDING-670faa5cd31140bf01c39188-NARRATIVE": "## DIE SIEDLUNG VON SET\n\nDer öffentliche Prozess und die Hinrichtung von Wachmann Arturo bringt den Menschen, die unter seinen Verbrechen gelitten haben, einen Abschluss. Die Leiche wird für alle sichtbar am Galgen baumeln gelassen, um sie daran zu erinnern, das Gesetz zu befolgen.",
  "ENDING-67112315061f10cc9f3d6015-NARRATIVE": "## ARTURO\n\nDer korrupte Gardist ist von der Roeinsel geflohen. Niemand weiß, wohin er gegangen ist. Manche sagen, er sei nach Osten zu den Sümpfen von Iblyss geflohen. Andere glauben, er sei den ganzen Weg zurück nach Malequiem gegangen. Was auch immer der Fall sein mag, jemand wie Arturo gerät überall in Schwierigkeiten.",
  "ENDING-6710c938fab9da378e349ecb-NARRATIVE": "## MASTABA\n\nDer Barbar ist nach dem Krieg nüchtern geworden und der Miliz beigetreten. Er arbeitet für Kost und Logis in der Siedlung von Set und bestraft Gesetzesbrecher mit tödlicher Gewalt. Mastaba ist ein enger Freund von Hadrian Trout geworden, der jede Hilfe braucht, die er bekommen kann.",
  "ENDING-670faa14d31140bf01c39187-NARRATIVE": "## DIE SIEDLUNG VON SET\n\nDer Bürgermeister versucht, die Scherben aufzusammeln, aber gute Leute sind schwer zu finden, vor allem, wenn es kein Geld gibt, das verteilt werden kann. Hadrian Trout hat keine andere Wahl, als zuzusehen, wie seine Heimatstadt in Chaos und Gesetzlosigkeit versinkt.",
  "ENDING-6710c971fab9da378e349ecc-NARRATIVE": "## MEV\n\nMev schloss sich den Dieben und Schmugglern von Roeinsel an. Schnell wurde sie die Anführerin der Bande. Nach einer Weile wurde es der Druidin langweilig und sie tötete sie alle. Sie nahm das Geld und verschwand spurlos.",
  "ENDING-67104786ffdf7564b52e8de5-NARRATIVE": "## ABTRÜNNIGEN\n\nAto Triasteen und die anderen Abtrünnigen haben auf der Graefir-Insel eine neue Heimat gefunden. Die örtlichen Druiden nahmen sie mit offenen Armen auf. Der alte Mann vertiefte sich in die Bibliothek. Seine Arbeit führte zur Wiederentdeckung des Papiers. Diese Erfindung wurde sein Vermächtnis. Die fünfte Loge schlug einen neuen Weg des Handels und der Diplomatie ein. Nach seinem Tod begannen sie, Papier herzustellen und an den Rest der Welt zu verkaufen.",
  "ENDING-6710ca1efab9da378e349ece-NARRATIVE": "## DIE TRIADE APEX\n\nDunkle Wolken erschienen am Himmel über der Mondinsel. Die Besatzungen der vorbeifahrenden Schiffe konnten sie schon von weitem sehen. Die schwarzen Winde kamen an die Küsten des Festlandes und verursachten Plagen und Flüche. Niemand weiß warum, aber man sagt, die Druiden hätten das Tor zur Unterwelt geöffnet.",
  "ENDING-6711036781a3cce8d476feb0-NARRATIVE": "## DER NEUE MEISTER\n\nDie Dunkle Brigade lebt weiter. Ihre Zahl wächst. Die ehemaligen Sklaven finden eine neue Aufgabe. Du bist der neue Meister, der sie auf einen Pfad der Zerstörung führt. Sie folgen dir, weil sie an deine Sache glauben.\n\nDu hast Mantis getötet, aber ein anderer Verbrecherfürst wird seinen Platz einnehmen. Das Khiris-Kartell hat viele Leben zerstört, auch dein eigenes. So darf es nicht weitergehen. Sie werden dafür bezahlen, was sie getan haben. Der Gerechtigkeit wird Genüge getan werden, mit allen Mitteln, die nötig sind.",
  "ENDING-671105ff81a3cce8d476feba-NARRATIVE": "## DIE GRUBE\n\nDu bist ein Sklave, der von einem Meister zum nächsten gehandelt wird. Sie lassen dich in tiefen Minen und weiten Mohnfeldern arbeiten. Du musst gehorchen. Du willst gehorchen. Niemals in deinem Leben würdest du daran denken, etwas anderes zu tun.\n\nDas ist die neue Art von Sklaven, die durch Alchemie und Folter konditioniert werden. Es gibt nichts anderes als den Meister und sein Wort. Du verbringst Tage und Nächte mit sinnloser Arbeit. So wird es weitergehen, bis du alt und grau bist.\n\nDie Jahre vergehen und ein Ende ist nicht in Sicht. Du wachst in der Sklavengrube auf und hörst eine Art Krawall von oben. Sie treten die Tür ein. Das Sonnenlicht blendet dich. Der Sklavenhalter fällt auf den Boden der Grube, leblos und ohne Kopf.\n\nDie Soldaten kommen die Treppe herunter. Sie lösen die Ketten, aber niemand rührt einen Muskel. Du bleibst stumm wie die anderen. Es spielt keine Rolle, was sie sagen. Sie verstehen es nicht. Warum gehst du nicht weg? Es macht keinen Sinn für sie.\n\nDie Soldaten treffen eine Entscheidung, denn sie haben das Gefühl, dass sie keine andere Wahl haben. Sie schwingen die Schwerter und Äxte und fällen die Sklaven wie tote Bäume. Es ist ein Gnadentod. Du bist der Nächste in der Reihe. Dieses lange Leben des Leidens ist endlich vorbei.",
  "ENDING-6711051381a3cce8d476feb6-NARRATIVE": "## DIE UNSICHTBARE HAND\n\nDer Tempel des Schlafes ist dein Zuhause. Du verweilst im Schatten, thronend auf einem Berg aus Gold. Es ist einsam an der Spitze, wie das Sprichwort sagt. Niemand kennt deinen Namen. Nur wenige haben dein Antlitz gesehen. Kein Mann steht über dir, oder so mag es scheinen.\n\nEines Tages kam Baron Verdandi zu Besuch. Er erteilte seinen Segen, machte jedoch deutlich, wer wirklich das Sagen hat. Seine Leute besteuerten dich, bevor sie nach Iblyss zurückkehrten. Dorthin fließt von nun an das Geld. Andernfalls wird die Hölle losbrechen.\n\nDu bist gefürchtet und respektiert, hast dir deinen Platz im Khiris-Kartell erkämpft. Doch andere beobachten dich, warten geduldig auf den richtigen Moment. Du hältst deine Augen offen, wohl wissend, dass ein falscher Schritt dein Untergang sein könnte.",
  "ENDING-671104ba81a3cce8d476feb4-NARRATIVE": "## EXIL\n\nDie Nachwehen des Krieges sind ein trauriger Anblick. Das Hochland wird von Seuchen und Hungersnöten heimgesucht. Tausende von Menschen sind obdachlos und verzweifelt. Einige greifen zu den Waffen und machen Jagd auf die Schwachen. Andere strömen zu den heiligen Stätten und beten zu den Göttern um Schutz. Die meisten bleiben in der Nähe der Außenposten, in der Hoffnung, dass die Soldaten sie beschützen werden.\n\nAuf der Suche nach einer neuen Heimat reist du weit. Das Leben auf der Straße ist voller Gefahren, was dir recht ist. In diesen dunklen Zeiten gibt es viel Geld zu verdienen. Die Kaufleute brauchen Wächter für ihre Karawanen. Auf die Geächteten sind Kopfgelder ausgesetzt. Du verdienst dein Geld als Söldner und bleibst nie zu lange an einem Ort.\n\nManchmal kreuzt sich dein Weg mit dem der Menschen in schwarzen Mänteln. Sie wissen, wer du bist und halten sich vorerst zurück. Das Khiris-Kartell wird nie vergeben und vergessen. Es ist nur eine Frage der Zeit, bis sie zuschlagen.\n\nLass sie kommen. Du hast keine Angst. Leben. Der Tod. Es ist alles dasselbe. Du hast alles schon gesehen. Die Götter werden über dein Schicksal entscheiden.",
  "ENDING-671105b981a3cce8d476feb8-NARRATIVE": "## DER VERBRECHERFÜRST\n\nGeführt von der Lauernden Mantis, steigst du in den Reihen der Mörder und Schurken auf. Du hast schon genug Blut an deinen Händen. Dein Ruf ist über jeden Zweifel erhaben.\n\nDein Herz ist kalt. Dein Verstand ist klar. Er ist nicht mehr von Erinnerungen an die Vergangenheit belastet. Die Geister der Toten halten dich manchmal nachts wach, aber sie sind bald vergessen.\n\nJahre sind vergangen. Du wohnst in der Hauptstadt eines fernen Landes und sitzt auf einem Thron in einem abgelegenen Herrenhaus. Trotz all des Geldes und der Macht fühlst du dich unglücklich und leer.\n\nDer Thron ist wie ein Gefängnis. Immer wieder kommen dir die gleichen Fragen in den Sinn. Bist du nicht mehr als ein Spielball? Bist du nur ein Opfer, dem keine andere Wahl bleibt, als andere zu schikanieren?\n\nEs gibt Zeiten, in denen du von diesen sinnlosen Grübeleien gequält wirst und alles tust, um dich von den Fesseln der Zweifel zu befreien. Wein. Opium. Fleischliche Vergnügungen. Gewalt.\n\nDies ist einer dieser Momente. Du hörst Schritte, die sich nähern. Ein weiterer Narr steht vor deiner Tür und giert nach Antworten und Vergeltung. Das ist es, was du brauchst. Eine Ablenkung.",
  "ENDING-6711067481a3cce8d476febc-NARRATIVE": "## ARMY OF ONE\n\nDie Wut brennt noch immer in dir. Du durchstreifst das Hochland nach dem Krieg und siehst all das Leid und die Gesetzlosigkeit. Das spielt keine Rolle. Alles, was du willst, ist Rache. Das Khiris-Kartell muss für seine Taten bezahlen, egal, was passiert.\n\nDu hältst die Augen offen und spürst sie auf, wo immer du bist. Die Verbrecherbosse bekommen Angst. Sie verstecken sich hinter den Toren von abgelegenen Anlagen. Es spielt keine Rolle, wie viele Wächter draußen postiert sind. Du tötest sie und brennst alles nieder.\n\nDas spricht sich herum. Die Höheren werden aufmerksam. Das müssen sie auch. Ihr könnt nicht mehr lange so weitermachen. Die Mordserie dauert nun schon seit Monaten an. Irgendjemand wird der Spur der Leichen folgen. Du hältst die Klinge scharf und rechnest mit dem Schlimmsten."
}