{
  "ENDING-670e0c23dc1837170ba20177-NARRATIVE": "Durante suas viagens, você ouve notícias e rumores sobre pessoas e lugares do passado.",
  "ENDING-670e0c3cdc1837170ba20178-NARRATIVE": "Com o passar do tempo, você ouve notícias do mundo exterior. Ouve sobre as pessoas e os lugares de seu passado.",
  "ENDING-670e0c5bdc1837170ba20179-NARRATIVE": "Há momentos em que seus companheiros de cativeiro falam sobre pessoas e lugares do seu passado.",
  "ENDING-6710cad5fab9da378e349ed0-NARRATIVE": "## O SENHOR DE CASTELO ALTO\n\nO lorde Bremerton retornou ao Castelo Alto. O nobre estava confuso e agitado. Sua ausência levantou algumas questões. Os rumores continuaram a girar ao seu redor por anos a fio. Ele manteve-se no poder apesar dos detratores, mas nunca mais foi o mesmo.",
  "ENDING-6710cd5efab9da378e349ed5-NARRATIVE": "## EXTORSÃO\n\nO lorde de Castelo Alto está comprometido. Ele é forçado a atender aos seus desejos, caso contrário, os segredos mais sombrios dele serão revelados. O nobre continua a retornar ao Templo do Sono, cavando um buraco ainda mais profundo para si mesmo ao alimentar seus vícios. O Cartel Khiris se mostra satisfeito em atender a tais demandas.",
  "ENDING-670faa14d31140bf01c39187-NARRATIVE": "## A CIDADE DE SET\n\nO Prefeito tenta juntar os cacos, mas pessoas de bem são difíceis de encontrar, especialmente quando não há dinheiro circulando. Hadrian Cação não tem escolha a não ser observar sua cidade natal mergulhar no caos e na desordem.",
  "ENDING-5e6fcfb0985b8700008f4fff-NARRATIVE": "## A NOVA RAÇA\n\nA partir de agora, sua vida é dedicada ao Cartel Khiris. Isso significa fazer o que te ordenam. Não importa o que seja. Eles colocaram algo em seu sangue. Isso te fará obedecer.\n\nO primeiro trabalho é simples. Assassinar o sacerdote. O velho fala demais. Você o surpreende na igreja, cortando-lhe a garganta. Ele morre sem saber o que o atingiu.\n\nNinguém viu o que aconteceu. Você não sente nada, retornando ao Templo do Sono à noite. Oferecem-te um pouco de ópio para acalmar a mente, mas não há necessidade disso.\n\nA guerra chega ao fim. Eles abrem os portões. Você é convocado ao átrio, onde o Acrídio aguarda com um sorriso diabólico. É hora de sair e colocar as mãos na massa.",
  "ENDING-670fa911d31140bf01c39185-NARRATIVE": "## A GRANDE CIDADE DE ROEBURGH\n\nLowgate se foi. O distrito ocidental foi reduzido a cinzas. A grande cidade nunca mais será a mesma. Uma serpente vermelha apareceu no céu noturno. Dizem que é um mau presságio, mas o que isso significa?",
  "ENDING-6710c971fab9da378e349ecc-NARRATIVE": "## MEV\n\nMev uniu-se aos ladrões e contrabandistas da Ilha Ova. Rapidamente, tornou-se a líder da gangue. A druida entediou-se após algum tempo e os matou. Levou o dinheiro e desapareceu sem deixar rastro.",
  "ENDING-670fbd4f096c57e34986eb42-NARRATIVE": "## ILHA GRAEFIR\n\nA quinta hospedaria foi estabelecida para preservar a floresta e viver em paz, mas os tempos estão mudando. Os druidas ficaram enfurecidos ao perceberem que alguém havia saqueado a Tumba de Hieronymus. Nunca desejaram forasteiros na ilha, mas agora tornaram-se ainda mais hostis, construindo navios de guerra e patrulhando o mar. Isso não terminará bem.",
  "ENDING-6711036781a3cce8d476feb0-NARRATIVE": "## O NOVO MESTRE\n\nA Brigada Sombria persiste. Seus números aumentam. Os antigos escravos encontram um novo propósito. Você é o novo mestre, guiando-os por um caminho de destruição. Eles escolhem seguir, acreditando na causa.\n\nVocê matou o Acrídio, mas outro senhor do crime tomará seu lugar. Muitas vidas foram destruídas pelo Cartel Khiris, incluindo a sua. Isso não pode continuar. Eles pagarão pelo que fizeram. A justiça será feita, a qualquer custo.",
  "ENDING-6710d508be6f66f55208dbdf-NARRATIVE": "## VERDANDI\n\nCleo Verdandi e seu irmão Lucian decidiram deixar a Colina dos Nobres. Retornaram para o leste, rumo aos pântanos de Iblyss. O barão Verdandi ficou contente ao rever seus filhos. Ele lhes presenteou com um navio e uma tripulação de piratas. Em breve, tornaram-se um flagelo nos mares de Tem Khiris.",
  "ENDING-671105ff81a3cce8d476feba-NARRATIVE": "## A MASMORRA\n\nVocê é um escravo, trocado de um mestre para outro. Eles te colocam para trabalhar em minas profundas e vastos campos de papoulas. Você deve obedecer. Quer obedecer. Nunca em sua vida consideraria fazer outra coisa.\n\nTal é a nova estirpe de escravos, condicionados pela alquimia e pela tortura. Não há nada além do mestre e de sua palavra. Você passa dias e noites realizando trabalhos sem sentido. Assim continuará até que fique velho e grisalho.\n\nOs anos passam sem fim à vista. Acorda na masmorra dos escravos, ouvindo algum tipo de alvoroço acima. Eles arrombam a porta. A luz do sol é ofuscante. O senhor dos escravos cai ao fundo da masmorra, sem vida e sem cabeça.\n\nSoldados descem as escadas. Eles destrancam as correntes, mas ninguém se move. Você permanece em silêncio como os outros. Não importa o que digam. Eles não compreendem. Por que não saem? Não faz sentido.\n\nOs soldados tomam uma decisão, sentindo que não têm outra escolha. Brandem as espadas e machados, ceifando os escravos como árvores mortas. É uma morte misericordiosa. Você é o próximo da fila. Esta longa vida de sofrimento finalmente chega ao fim.",
  "ENDING-5e6fcfef985b8700008f5000-NARRATIVE": "## O ESCRAVO\n\nVocê fica inconsciente, ouvindo a voz do Acrídio Orante: “Bom garoto.”\n\nTudo fica preto. O tempo passa. Você sonha com a arraia. A criatura invade sua mente, corrompendo seus pensamentos e memórias. Isso se arrasta pelo que parece uma eternidade.\n\nSeus olhos piscam, capturando um vislumbre do mundo exterior. Ele está te levando para a câmara de tortura. Seu corpo se move, mas sua mente se foi, varrida por uma influência sombria.\n\nA aflição da mente. Ela te despedaça. Sua alma permanece dormente. Não há nada além de dor e sofrimento, além de tudo que você já imaginou.\n\nVocê desperta como uma besta de carga, não tendo outro desejo senão servir seu senhor e mestre.\n\nA cela da prisão está escura. Não há necessidade de correntes, mas você as usa como um emblema de honra.\n\nVocê é vendido ao maior comprador quando a guerra termina.",
  "ENDING-5e6fd019985b8700008f5001-NARRATIVE": "## O VINGADOR\n\nEles atacam sem hesitação. Os assassinos se aproximam de todos os lados. O átrio se torna um palco de carnificina implacável, onde cabeças se partem ao meio e ossos estalam como galhos secos.\n\nImpulsionado pela adrenalina, você entra em um estado de espírito onde sonho e realidade são um só. Não há nada neste mundo além de violência e ódio vingativo. Você retornou aos campos de batalha.\n\nIntoxicado pela fúria, você se lembra de tudo o que te fizeram sofrer, tudo o que lhe foi tirado, fazendo-os pagar mil vezes. Você está determinado a continuar até que ninguém nesta sala permaneça respirando.\n\nChega um momento em que você percebe que todos estão mortos. Você está completamente sozinho, cercado por montes de vísceras e fragmentos de ossos. Os corpos estão mutilados. O rei pálido ficará satisfeito, pois você cumpriu sua vontade.\n\nVocê sai do Templo do Sono, coberto de sangue da cabeça aos pés. Os nobres lhe lançam olhares estranhos enquanto você vagueia pelos tranquilos pomares dos Jardins de Soma. Sentindo-se atordoado e entorpecido, você não lhes dá atenção.\n\nVocê desmaia de exaustão em algum lugar na Colina dos Nobres. Os cavaleiros o trancam na masmorra, onde você permanece até que a guerra termine. Eles não têm ideia de quem você é, de onde veio ou o que fazer com você.\n\nPor sorte, alguém está cuidando de você. É o cavaleiro da ponte, que lhe encarregou de enviar uma mensagem ao Lorde do Castelo Alto. Ele aparece um dia e decide libertá-lo.\n\nOs portões são abertos. O mundo lá fora está à espera. É hora de cruzar a ponte e iniciar uma nova jornada.",
  "ENDING-6710cc2efab9da378e349ed2-NARRATIVE": "## O NOVO LORDE DO CASTELO ALTO\n\nO lorde Bremerton se foi. O nobre nunca mais foi visto. Rumores sobre seu desaparecimento continuaram a ecoar na Colina dos Nobres, mas sua família fez questão de manter seus segredos. Ele foi substituído por seu filho primogênito, que assumiu a liderança com uma mão firme e decidida.",
  "ENDING-6710cd18fab9da378e349ed4-NARRATIVE": "## MADAME BRIMSTONE\n\nA proprietária da casa de prazeres aprendeu sua lição. Ela fechou o estabelecimento e se retirou da Colina dos Nobres. Dizem que vive sozinha em uma mansão em algum lugar da Península do Lorde. A mulher envelhecida é grata por estar viva. Ela reza para os deuses e doa dinheiro aos pobres.",
  "ENDING-67104786ffdf7564b52e8de5-NARRATIVE": "## RENEGADOS\n\nAto Triasteen e os outros desertores encontraram um novo lar na Ilha Graefir. Os druidas locais os acolheram de braços abertos. O velho mergulhou profundamente na biblioteca. Seu trabalho levou à redescoberta do papel. Esta invenção tornou-se seu legado. A quinta hospedaria embarcou em um novo caminho de comércio e diplomacia. Começaram a fabricar e vender papel para o resto do mundo após sua morte.",
  "ENDING-67105ba490e42de9a64f3a21-NARRATIVE": "## O DEUS ADORMECIDO\n\nExploradores da nova colônia encontraram o Andarilho de Aço. O místico permanece adormecido e acorrentado. Eles não se atrevem a despertá-lo. Os colonos da Ilha de Bast o adoram como um deus, deixando oferendas no antigo sótão empoeirado.",
  "ENDING-6711051381a3cce8d476feb6-NARRATIVE": "## A MÃO INVISÍVEL\n\nO Templo do Sono é o seu lar. Você permanece nas sombras, empoleirado sobre uma montanha de ouro. É solitário no topo, como diz o ditado. Ninguém conhece o seu nome. Apenas alguns poucos viram o seu rosto. Nenhum homem está acima de ti, ou assim pode parecer.\n\nO Barão Verdandi veio te visitar um dia. Ele deu sua bênção, mas deixou claro quem realmente está no comando. Seu povo te taxou antes de retornar a Iblyss. É para lá que o dinheiro irá a partir de agora. Caso contrário, haverá um preço a pagar.\n\nVocê é temido e respeitado, tendo conquistado seu lugar no Cartel Khiris. No entanto, outros observam, aguardando o momento certo. Você mantém os olhos abertos, ciente de que um único movimento em falso pode ser a sua ruína.",
  "ENDING-670fa9c2d31140bf01c39186-NARRATIVE": "## ILHA OVA\n\nOs pescadores e mercadores da Ilha Ova ainda se recuperam da crise dos bandidos. Nenhum dos soldados retornou do continente quando a guerra terminou. Em vez disso, refugiados vieram em bandos para o Porto de Set.",
  "ENDING-671105b981a3cce8d476feb8-NARRATIVE": "## O SENHOR DO CRIME\n\nGuiado pelo Acrídio Orante, você ascende entre as fileiras de assassinos e bandidos. Já há sangue suficiente em suas mãos. Sua reputação é inquestionável.\n\nSeu coração é frio. Sua mente é clara. Não mais sobrecarregada pelas memórias do passado. Os espíritos dos mortos às vezes o mantêm acordado à noite, mas logo são esquecidos.\n\nAnos se passaram. Você habita a capital de uma terra distante, sentado em um trono em uma mansão isolada. Apesar de todo o dinheiro e poder, você se sente triste e vazio.\n\nO trono é como uma prisão. As mesmas perguntas ecoam em sua mente. Você não é mais do que um subalterno? É apenas uma vítima, sem escolha a não ser vitimizar os outros?\n\nHá momentos em que você é torturado por essas reflexões fúteis, fazendo o que for preciso para se libertar das correntes da dúvida. Vinho. Ópio. Prazeres carnais. Violência.\n\nEste é um desses momentos. Você ouve passos se aproximando. Outro tolo escurece sua porta, ansiando por respostas e vingança. Isso é o que você precisa. Uma distração.",
  "ENDING-67112315061f10cc9f3d6015-NARRATIVE": "## ARTURO\n\nO guarda corrupto escapou da Ilha Ova. Ninguém sabe para onde ele foi. Alguns dizem que ele fugiu para o leste, em direção aos pântanos de Iblyss. Outros acreditam que ele retornou até sua terra natal, Malequiem. Seja qual for o caso, alguém como Arturo está destinado a se meter em encrenca onde quer que vá.",
  "ENDING-670fb26a7f21f015b8386807-NARRATIVE": "## A TRIBO PERDIDA\n\nOs nômades se foram. A tribo deixou a Ilha Ova quando a guerra terminou. Ninguém sabe para onde foram, mas dizem que retornaram ao continente. Rumores indicam que os nômades planejam retomar os antigos territórios agora que a cidade-estado está enfraquecida.",
  "ENDING-6711067481a3cce8d476febc-NARRATIVE": "## EXÉRCITO DE UM\n\nA fúria ainda arde dentro de ti. Você faga pelos planaltos na esteira da guerra, testemunhando todo o sofrimento e a anarquia. Não importa. Tudo o que deseja é vingança. O Cartel Khiris deve pagar pelo que fez.\n\nVocê mantém os olhos abertos, buscando-os onde quer que vá. Os senhores do crime estão aterrorizados. Escondem-se atrás dos portões de recintos isolados. Não importa quantos guardas estejam postados do lado de fora. Você os matas e incendeia tudo.\n\nAs notícias se espalham. Os poderosos estão tomando conhecimento. Eles devem estar. Não pode continuar assim por muito mais tempo. A carnificina já dura meses. Alguém está destinado a seguir a trilha de corpos. Você mantém lâmina afiada, esperando o pior.",
  "ENDING-670fbd93096c57e34986eb43-NARRATIVE": "## ILHA GRAEFIR\n\nOs druidas da Ilha Graefir estão promovendo uma mudança. A quinta hospedaria foi estabelecida para preservar a floresta e viver em paz. Eles ainda não desejam forasteiros na ilha, mas negociações foram realizadas com o Prefeito de Set. Agora existe um acordo comercial com a Ilha Ova. Somente o tempo dirá se isso os aproximará.",
  "ENDING-6710ca8afab9da378e349ecf-NARRATIVE": "## A COLINA DOS NOBRES\n\nO distrito oriental permanece intacto. A guerra nunca chegou à Colina dos Nobres. Os refugiados imploram para atravessar o rio, mas a maioria deles é rejeitada. Apenas alguns plebeus são escolhidos para se tornarem servos das famílias nobres por trás das muralhas. O restante das massas aglomeradas é deixado para se virar por conta própria lá fora.",
  "ENDING-5e6fce6a985b8700008f4ffb-NARRATIVE": "## A BRIGADA SOMBRIA\n\nOs guerreiros encapuzados obedecem sem questionar. Eles te seguem além dos portões do Castelo Alto até os campos de batalha infernais do outro lado do rio, onde você se confronta com os invasores estrangeiros. Os assassinos treinados ao seu lado permanecem leais e frios, transitando de um violento confronto para o próximo.\n\nO distrito ocidental continua em chamas. A guerra prossegue sem fim à vista. As ruas estão repletas de corvos e gralhas. As aves bicam a carne queimada dos corpos sem vida. Elas vieram de todas as partes das terras altas, atraídas pela fumaça negra. Este é o inferno, mas parece um lar.\n\nCada momento de descanso é uma bênção. Não há tempo para pensar no passado ou no futuro. Você se preocupa apenas com duas coisas: a morte de seus inimigos e a sobrevivência de seus camaradas. Nada mais. Os pensamentos se afogam em rios de sangue.\n\nVocê domina a arte da guerra, movendo-se sob o manto da escuridão e preparando emboscadas. Você infunde medo nos corações dos invasores estrangeiros. Você conquista o respeito de nobres cavaleiros e soldados comuns. Eles te chamam de Brigada Sombria.\n\nMuitos de seus camaradas estão mortos quando a guerra chega ao fim. Os últimos navios estrangeiros desaparecem no horizonte, deixando você com cicatrizes e memórias.\n\nA paz retorna às terras altas. Você desempenhou um papel crucial na guerra, mas não há lugar para fora-da-lei nos anais da história. A Brigada Sombria cumpriu seu propósito. É hora de seguir em frente.\n\nVocê vagueia pela selva, vivendo da terra. A pergunta te mantém acordado à noite. Para onde vamos a partir daqui?",
  "ENDING-6710cbbefab9da378e349ed1-NARRATIVE": "## PROFESSORA SOLITÁRIA NA SELVA\n\nRasleen vive sozinha na Floresta Morta, na Ilha de Bast. É conhecida como uma mestra, que acolhe um novo discípulo de tempos em tempos. Encontrá-la não é tarefa fácil. Somente os mais justos e puros de coração serão aceitos. Os poucos escolhidos são treinados no combate corpo a corpo e na arte da guerra. Não devem ser subestimados, pois aprenderam com a melhor.",
  "ENDING-670faa5cd31140bf01c39188-NARRATIVE": "## A CIDADE DE SET\n\nO julgamento público e a execução de Arturo, o Guardião, trazem alívio ao povo que sofreu por causa de seus crimes. O corpo é deixado pendurado na forca para que todos vejam, lembrando-os de seguir a lei.",
  "ENDING-6710c938fab9da378e349ecb-NARRATIVE": "## MASTABA\n\nO bárbaro se recuperou da embriaguez e uniu-se à Milícia após a guerra. Ele trabalha em troca de abrigo e alimentação na Cidade de Set, punindo os transgressores com força letal. Mastaba tornou-se um amigo próximo de Hadrian Cação, que necessita de toda a ajuda que puder obter.",
  "ENDING-67104751ffdf7564b52e8de4-NARRATIVE": "## VOZ DA RAZÃO\n\nAto Triasteen e os outros desertores foram recebidos de braços abertos pelos druidas da Ilha Graefir. A princípio, parecia um paraíso, mas as coisas mudaram quando o Sábio Efêmero começou a tocar o tambor de guerra. Ato ficou desolado. O druida envelhecido levantou a voz contra a liderança, forçando-os a retornar aos antigos costumes. Ele conseguiu fazer a diferença antes de sua morte natural. Parece que, afinal, manterão a paz.",
  "ENDING-6710464dffdf7564b52e8de1-NARRATIVE": "## A ILHA DE BAST\n\nA Gangue das Presas se foi. O Andarilho de Aço está morto. Os viciados não mais se aglomeram na torre de pedra. Alguns refugiados do continente estão erguendo um novo assentamento na costa ocidental. A Ilha de Bast é severa e estéril. Será uma luta pela sobrevivência.",
  "ENDING-671046c3ffdf7564b52e8de3-NARRATIVE": "## A ILHA DE BAST\n\nA Gangue das Presas se foi. Os viciados abandonaram a ilha, em busca de pastagens mais verdes. Refugiados do continente estão erguendo um novo assentamento na costa ocidental. A Ilha de Bast é severa e estéril. Será uma luta pela sobrevivência.",
  "ENDING-67105c9190e42de9a64f3a24-NARRATIVE": "## A ILHA DE BAST\n\nA Gangue das Presas se foi. Os viciados estão se extinguindo. Refugiados do continente estão erguendo um novo assentamento na costa ocidental. A Ilha de Bast é severa e estéril. Será uma luta pela sobrevivência.\n\nPessoas estão desaparecendo à noite. Os corpos são encontrados na selva. Os crânios estão rachados e vazios. Há relatos de uma figura sombria e imponente. Dizem que é O Andarilho de Aço.",
  "ENDING-6710c9ebfab9da378e349ecd-NARRATIVE": "## A ILHA DO CREPÚSCULO\n\nA guerra na Ilha do Crepúsculo chegou ao fim. Os cultistas foram derrotados. Os navios brancos retornaram à Ilha de Megido. Os druidas não têm tempo para descansar. Uma guerra civil está se formando. As quatro hospedarias agora disputam o controle da Fortaleza do Crepúsculo. Somente o tempo dirá se as cabeças mais frias prevalecerão.",
  "ENDING-6710ca1efab9da378e349ece-NARRATIVE": "## PICO DA TRINDADE\n\nNuvens sombrias surgiram no céu sobre a Ilha do Crepúsculo. As tripulações dos navios que passavam podiam avistá-las de longe. Os ventos negros chegaram às praias do continente, trazendo pragas e maldições. Ninguém sabe ao certo o porquê, mas dizem que os druidas abriram o portal para o Submundo.",
  "ENDING-671104ba81a3cce8d476feb4-NARRATIVE": "## EXÍLIO\n\nAs consequências da guerra são uma visão triste de se contemplar. As terras altas são atingidas por pragas e fome. Milhares de pessoas estão desabrigadas e desesperadas. Alguns empunham armas e atacam os fracos. Outros se aglomeram nos lugares sagrados, orando aos deuses por proteção. A maioria deles permanece próxima aos postos avançados, esperando que os soldados os mantenham seguros.\n\nVocê viaja para longe em busca de um novo lar. A vida na estrada é repleta de perigos, o que lhe serve bem. Há muito dinheiro a ser ganho nestes tempos sombrios. Os mercadores precisam de guardas para as caravanas. Os fora-da-lei têm recompensas sobre suas cabeças. Você ganha a vida como mercenário, nunca permanecendo em um só lugar por muito tempo.\n\nHá momentos em que você cruza caminhos com as pessoas de capas negras. Eles sabem quem você é, mantendo a distância por ora. O Cartel Khiris nunca perdoará nem esquecerá. É apenas uma questão de tempo até que eles façam algo.\n\nDeixe-os vir. Você não tem medo. Vida. Morte. É tudo a mesma coisa. Você já viu de tudo. Os deuses decidirão seu destino.",
  "ENDING-6711041c81a3cce8d476feb2-NARRATIVE": "## CAMINHO PARA A RIQUEZA\n\nVocê viaja para o sul com Avon Lorca. A guerra terminou, mas as coisas continuam ruins por aí. As pessoas roubam e furtam para sobreviver. Você se pergunta se as terras altas algum dia voltarão a ser as mesmas.\n\nO sol está baixo. A mansão ergue-se sobre uma colina, contemplando a floresta e o lago. A propriedade foi invadida por bandidos. Todos estão mortos antes do cair da noite.\n\nVocê adentra. O lugar está um caos. Parece que os fora-da-lei levaram tudo, mas pode haver algo deixado para trás. A jornada foi longa. Amanhã será um novo dia. É hora de descansar.\n\nO ouro está enterrado no jardim. Você o desenterra por volta do amanhecer. É uma fortuna. Avon Lorca sorri. O futuro parece promissor. Ele te entrega metade do dinheiro.\n\nNão pode ficar aqui. A mansão não é segura. Há pessoas que desejam a sua morte e podem vir à sua procura. É hora de partir.\n\nVocê viaja para a cidade de Sickle, alugando um quarto na estalagem. Avon Lorca está logo ao lado. O plano é permanecer aqui até que decida o próximo passo. Um dia, ele sai para tratar de negócios e nunca mais retorna. Você pergunta a algumas pessoas. Alguém o viu na noite passada. Ele foi encurralado por alguns matadores com capas negras. Eles o cortaram ao meio, amarraram-no e o levaram.\n\nAs paredes estão se fechando. Você pega o dinheiro e foge. O medo é como um laço em torno do seu pescoço. Você dorme com um olho aberto.",
  "ENDING-5e6fceb4985b8700008f4ffc-NARRATIVE": "## O COMPANHEIRO\n\nVocê acorda na floresta à noite, sentindo o vento no seu rosto. Alguém te carrega nos ombros. É Avon Lorca. O ex-gladiador diz: “Acabou.”\n\nEste lugar deve ser longe da cidade, em algum lugar profundo na selva. As suas muitas feridas estão envoltas em ataduras, mas a dor ainda persiste. Não demora muito até que volte a adormecer.\n\nO sol se ergue sobre as ruínas de uma aldeia queimada. Agora você se sente melhor. Avon Lorca te trouxe aqui em busca de refúgio, mas cada lugar é o mesmo. A guerra destruiu os planaltos do ocidente.\n\nVocês continuam. Há muitos perigos na estrada, mas Avon Lorca te vigia e protege. Ele se torna um amigo próximo, frequentemente falando sobre seus dias de glória. O ex-gladiador te conta sobre sua mansão no sul, não muito longe da cidade de Sickle. Todo o dinheiro que ganhou lutando estava escondido em vários locais secretos por lá.\n\nÉ uma longa jornada, mas não há outro lugar para ir. A mansão é a sua melhor aposta. Vale a pena tentar.",
  "ENDING-5e6fcee7985b8700008f4ffd-NARRATIVE": "## O NÃO ESCRITO\n\nAo sair, você sente como se o peso do mundo tivesse sido retirado de suas costas. Está feito. Agora é passado. O inimigo jaz morto. O Templo do Sono é como um túmulo onde o passado está sepultado. O sol brilha. O futuro se estende à sua frente.\n\nO caminho de arenito te leva de volta aos Jardins de Soma, onde você vagueia sem rumo pelos pomares silenciosos. É uma boa sensação, não ter para onde ir. Há um sentimento de desapego. É liberdade. Ninguém te diz o que fazer. Não mais.\n\nOs nobres vivem com medo, pensando na guerra. Têm tanto a perder. O exército estrangeiro pode romper os portões do Castelo Alto a qualquer momento, destruindo seu precioso modo de vida, reduzindo a cidade a cinzas.\n\nVocê sabe que é verdade, mas isso não faz diferença. Os cavaleiros são a última linha de defesa. Que lutem suas próprias batalhas. A guerra terminará com ou sem você. Esses são os pensamentos que te ocupam enquanto atravessa a Praça de Selikro em direção à Pousada do Lobo Perdido.\n\nO lugar está quase vazio. As bebidas continuam a fluir. Não demora muito até que se solte um pouco, contando-lhes tudo. As histórias são brutais e estranhas. A criada e o pai dela não sabem no que acreditar, mas sentem sua dor.\n\nO estalajadeiro te oferece para ficar ali até que a guerra termine. Você aceita, sabendo que plebeus como você não deveriam habitar a Colina dos Nobres. É uma vida tranquila atrás das muralhas, apenas contando os dias.\n\nPaz. A notícia se espalha como fogo, mas não há tempo para celebrar. Os cavaleiros retornaram e agora batem à sua porta. É hora de partir. Os portões estão abertos. É tempo de cruzar a ponte para o mundo exterior.",
  "ENDING-5e6fcf90985b8700008f4ffe-NARRATIVE": "## O MESTRE\n\nVocê vai para o quarto principal, onde desfruta de um merecido descanso. Ninguém perturba o seu sono. Ousariam?\n\nSeus pesadelos são assombrados pelos espíritos dos mortos. Tantos pereceram pela sua mão, sem razão alguma. Todos ardem nas chamas abaixo, para nunca mais a serem vistos. Memórias do passado estão enterradas em sonhos de riqueza e poder. Você dorme como uma criança. Seu coração agora está frio.\n\nAmanhece. Você inspeciona o chão de mármore no átrio, vendo seu próprio reflexo. Os escravos estão ansiosos para agradar. Removeram todos os vestígios do antigo mestre.\n\nÉ o nascimento de um novo regime. Você convoca uma reunião e delineia os planos para o futuro. Eles escutam atentamente, compreendendo o que deve ser feito.\n\nVocê é o senhor do crime da Colina dos Nobres, aprisionado atrás das muralhas até que a guerra termine. É um novo dia quando abrem os portões. Sua equipe está pronta e disposta a agir. É hora de fazer dinheiro de verdade."
}