{
  "SCRIPTURE-5c9318383bae8d59302b60d4-CONTENT": "# Vur Phenrae's Pilgerreise\n\nElfter Mond, 436.  \nBedauerlicherweise bereite ich mich auf meinen Abschied aus dem Erdfallhain vor.\n\nErster Mond, 437.  \nHeute werde ich meine Pilgerreise zu den vier Ecken von Tem Khiris antreten.\n\nDritter Mond, 437.  \nDie Maleqite-Tiefebene ist tückisch. Viele haben versucht, mich zu versklaven. Was für unglückseligen Ambitionen…\n\nFünfter Mond, 437.  \nDas Heiligtum von Ebiddon ist nichts weiter als eine Wüstenruine, bevölkert von Opiumabhängigen.\n\nSechster Mond, 437.  \nDie Berglöwen von Karnak sind wild. Ich hatte keine andere Wahl, als zu fliehen.\n\nAchter Mond, 437.  \nEin Aufstand der Nomaden findet in den Nebelwäldern von Phenris statt, sie leisten den Besatzungstruppen der Roeburgh-Miliz mutigen Widerstand.\n\nNeunter Mond, 437.  \nEine neue Stadt ist entstanden. Ich stieß zufällig auf sie, während ich durch die gesetzlosen Sümpfe von Iblyss streifte. Als ich die Stadt aus der Ferne betrachtete, verspühirte ich keinen Wunsch, mich ihr zu nähern.\n\nZehnter Mond, 437.  \nDie Traumspitze ist schön. Es betrübt mich, dass sie in die Hände des Feindes gefallen ist. Bald werden die Aposteln des Unheils für ihre Verbrechen bezahlen.\n\nZwölfter Mond, 437.  \nNicht weit von meinem Heimatort wurde ich von Vertretern der Schwesternschaft der Nierva angesprochen. Sie informierten mich, dass sich alle fünf Logen auf der Mondinsel versammeln müssen. Trotz meiner Heimweh hatte ich keine Wahl, als zu gehorchen.\n\nErster Mond, 438.  \nDie Reise zur Insel verlief ereignislos. Der Mondberg ist ein herrlicher Anblick.\n\nZweiter Mond, 438.  \nDie Aposteln des Unheils haben eine große Armee auf den Gotteshaupt-Ebenen versammelt.\n\nVierter Mond, 438.  \nOdaia besteht darauf, dass ich die Hieroglyphen lernen muss. Der Chiffrierstein langweilt mich. Ich würde lieber jagen.",
  "SCRIPTURE-5caababc379035ca90b22109-CONTENT": "## KREIS-MANTRA\n\nAn der Materie ist nicht heilig. \nDie Essenz ist geheiligt. \nSo etwas wie immaterielle Körper gibt es nicht. \nNichts ist geheiligt.\n\n## DRITTES GEBET\n\nIch träume von einem Auge aus Stein, tief im Wasser.\nEine versteinerte Kugel in einem wässrigen Grab.\nOh, Auge aus Stein.\nEin Überbleibsel aus einer Zeit der Müßigkeit.\nSchlummernd zwischen Schiffswracks.\nOh, Auge aus Stein.\nBitte, befreie mich aus meinen Träumen. Die Nähte werden bald platzen.\n\n## VOGEL-PROPHEZEIUNG\n\nUntergang auf der Mondinsel, Krieg auf der Mondinsel.\nDie Raben kommen, die Raben kommen!\nLauft in die Berge, lauft in die Berge!",
  "SCRIPTURE-5cad6153379035f74db2285f-CONTENT": "# Das Vergehen des Hieram Vot\n\n## Einleitung\n\nSeit die Doktrinen des Fundamentalen Rechts nach dem Weltensturz vom Großen Wolf niedergelegt wurden, haben die Völker von Tem Khiris acht Jahrtausende lang die gleichen Gesetze und gesellschaftlichen Strukturen aufrechterhalten. Selbst mit dem Aufkommen des sesshaften Lebens und dem Aufstieg der Stadtstaaten blieb das Fundamentale Recht unerschütterlich.\n\nIm vierten Jahrhundert des neunten Jahrtausends veränderte Lord Selikro VII grundlegend die Struktur seines Herrschaftsgebiets, indem er die Abschaffung der Sklaverei verkündete. Ein visionärer Mann, strebte er danach, die alte Kastenordnung zu zerschlagen und den Stadtstaat Roeburgh in eine konstitutionelle Monarchie zu verwandeln.\n\nDie Abschaffung der Sklaverei widerspricht dem Fundamentalen Recht in mehreren Punkten, insbesondere: (1) Die Doktrin des Harmonischen Zwecks. Der Große Wolf verglich die Gesellschaft mit einer Herde, in der einige natürliche Führer sind, während andere Eigenschaften besitzen, die besser für niedere Aufgaben geeignet sind. Die Führer sollten nicht mit solchen Aufgaben belastet werden. Daher sind Menschen mit schwachen geistigen Fähigkeiten natürliche Sklaven. (2) Die Doktrin der Blutlinien. Um Verwirrung und Chaos zu vermeiden, bildete eine bestimmte Gruppe von Familien die Blutlinien der Sklavenhalter, die berechtigt waren, Sklaven zu züchten und von diesem Unternehmen zu profitieren. (3) Die Doktrin der Macht. Die Sieger dürfen besiegte Feinde nach Belieben versklaven.\n\nUnd so weiter.\n\nDiese fundamentale Störung der alten Tradition hatte schwerwiegende und weitreichende Konsequenzen. Die Kaste der Sklavenhalter erhob sich gegen den Hochlord. Der Stadtstaat Roeburgh stürzte in einen Bürgerkrieg. Doch der listige Selikro hatte jahrelang strategisch geplant. Nach wenigen Monaten waren die Sklavenhalter von Roeburgh entweder tot oder im Exil. Das Kernland litt nicht, doch die Inselgebiete wurden vom Krieg verwüstet und erholten sich nie vollständig.\n\nEs versteht sich von selbst, dass die Entscheidung des Hochlords einen Aufruhr unter den Druiden auslöste. Der prominente Kriegsoberhaupt Hieram Vot beschloss, die Dinge in die eigenen Hände zu nehmen, und ermordete Lord Selikro VII. Die Nachricht verbreitete sich wie ein Lauffeuer. Der Hochlord war immens populär, besonders unter den Massen, die emancipiert worden waren. In den vier Ecken von Tem Khiris wurden Druiden von wütenden Bürgern, die Vergeltung suchten, abgeschlachtet.\n\nDruiden sind nun selten zu sehen, periphere Ausgestoßene, die in den äußeren Regionen dahinvegetieren. Einige nennen es die Ära der Monddämmerung. Die Frage ist: Wie sollen wir unser Schicksal verstehen? Hat Hieram Vot die Ära der Monddämmerung verursacht, oder war es das unvermeidliche Ergebnis in einer Welt, die zum Wandel bestimmt ist?\n\nDie folgenden drei Argumente beleuchten das angebliche Vergehen des Hieram Vot aus verschiedenen Perspektiven.\n\n– _Odaia die Buchbinderin, Mondberg, Erster Mond, 438_\n\n## I\n\nURA DIE TRIADISTEN\n\nEs gibt zwei Ebenen der Realität.\n\nDie Primärebene gehört den Höheren Wesen.\n\nDie Sekundarebene ist das materielle Reich der Sterblichen.\n\nDie Tertiärebene ist unerreichbar und daher irrelevant für intellektuelle Bestrebungen.\n\nEs liegt nahe, dass die Machenschaften der Primärebene von Meym orchestriert werden.\n\nDie Eisernen Tafeln der Triadisten behaupten: Meym ist die Hand des Schicksals, die Hände der Zeit, die Hand des Todes.\n\nDie Doktrin vor dem Weltensturz ist unwiderlegbar, aufgrund ihrer Nähe zur Primärebene.\n\nDaher müssen die Anschuldigungen gegen Hieram Vot als zutreffend betrachtet werden, basierend auf der Kette von Ereignissen, die durch seine schicksalhafte Entscheidung in Gang gesetzt wurden.\n\nMeym bestrafte Nemesis Ravenous für das Vergehen des Imperialismus.\n\nIn dieser Zeit haben wir seine Strafe erlitten, für das Vergehen des Eingreifens.\n\nMehr als zwanzigtausend Druiden wurden in den Genoziden von 378-399 getötet.\n\n## II\n\nKAIREN PHENRAE\n\nHieram Vot ermordete im Alleingang den zweitmächtigsten Mann der Welt.\n\nNicht nur das, er besiegte unzählige Ritter während seiner Jahre als Flüchtling.\n\nEr wurde gefangen genommen aufgrund menschlicher Fehlbarkeit. Das Kopfgeld auf seinen Kopf hatte drei Millionen Gold erreicht.\n\nDer Wille von Meym ist nicht allmächtig, das weiß jeder. Der Große Weltensturz beweist seine Fehlbarkeit.\n\nNur die Natur ist unfehlbar, denn die Tertiärebene ist unerreichbar. Es ist einfach töricht, die Primärebene als vorrangig zu betrachten, denn Sterbliche und höhere Wesen bewegen sich zwischen der Primärebene und der Sekundarebene.\n\nIch persönlich habe die Unterwelt besucht. Die Schwesternschaft der Nierva kommuniziert regelmäßig mit vulkanischen Fea.\n\nTatsächlich hat die maleqitische Mystikerin, bekannt als Äbtissin von Rook, kürzlich den Vierten Silbernen Scimitar von Ossian Carlo erworben, der ihn persönlich vom Schwarzen Thron gestohlen hat.\n\nLetztlich ist die Wahrheit, dass Vot heute lebt, in den Fängen des Gefängnisses von Lash Falls verrottend. Tausend Raben hätten ihn längst verschlungen, wäre es eine Frage des Vergehens gegen Meym.\n\n## III\n\nAM HERU TA RAMU TARANEK\n\nDie Ära der Monddämmerung ist über uns gekommen.\n\nDie Dreifache Todesspirale gleicht den saisonalen Veränderungen für jene, die außerhalb der materiellen Realität wandeln.\n\nMeym ist nicht vollständig unerreichbar, aber wichtiger ist: Er ist nicht tief in menschliche Angelegenheiten interessiert. Die Mondscheibe der himmlischen Optik wird hauptsächlich genutzt, um seine Langeweile zu stillen.\n\nEine, die sich kümmert: Nierva.\n\nDie Relevanz des Fundamentalen Rechts im Fall von Hieram Vot würde die Beteiligung von Phenris nahelegen, aber wir alle wissen, dass der Große Wolf die Strafe für sein eigenes Vergehen erduldet: die Injektion der Göttlichkeit in die menschlichen Zuchtkreise.\n\nVot war eindeutig das Instrument von Nierva. Fälschlicherweise als der Schiedsrichter des Weltensturzes charakterisiert, Nierva erschuf die Unterwelt gemeinsam mit ihrem Vater, dem Blassen König. Die Welt ist ihr Puppenhaus – und die Menschen darin sind nichts weiter als Spielzeuge.\n\nSo spiegelt die Ära der Monddämmerung die Zeit der Müßigkeit wider.\n\nDie Ermordung von Lord Selikro VII war kein Vergehen. Sie war nichts – nichts weiter als ein flüchtiges Aufflackern von Licht.",
  "SCRIPTURE-5d7d9562e6ecf34964a2a790-CONTENT": "Wisse, dass ich Khepris von der Barbarischen Tundra bin.\n\nWisse, dass ich aus dem Land meiner Vorfahren verbannt wurde.\n\nWisse, dass ich Zeuge des Gemetzels an meinem Volk war.\n\nWisse, dass mein Volk von der Gold-Chimäre von Qad'Malon abgeschlachtet wurde.\n\nWisse, dass ich auf der Suche nach einem heiligen Erbstück in dieses Land kam.\n\nDer unsterbliche Mystiker, der sich der eiserne Vagabund nennt, hat es meinen Vorfahren gestohlen.\n\nWisse, dass der eiserne Vagabund die Länder der Barbarischen Tundra durchwandert hat.\n\nWisse, dass er es war, der meine Vorfahren die Runen von Tem Khiris lehrte.\n\nWisse, dass er den Helm des göttlichen Gerichts von meinen Vorfahren gestohlen hat.\n\nWisse, dass er in die Unterwelt hinabgestiegen ist, wo das heilige Artefakt den vulkanischen Feen als Opfergabe dargebracht wurde.\n\nWisse, dass mein Weg eine Wiederherstellung der Ehre ist.\n\nWisse, dass ich in die Unterwelt hinabgestiegen bin, um das zurückzuholen, was meinen Vorfahren einst gestohlen wurde.\n\nWisse, dass ich den Dunklen Titanen, der das Heilige Gewölbe bewacht, erschlagen habe.\n\nWisse, dass der schwarze Wind mir das Leben genommen hat.\n\nWisse, dass ich Khepris von der Barbarischen Tundra bin.",
  "SCRIPTURE-5da3e8b3c55b7ff3eef530ea-CONTENT": "# Eine Geschichte der Graefir-Insel\n\nGeschrieben von Sage Ephemeron\n\n## Einleitung\n\nWir sind die Druiden der Fünften Loge, bekannt als die Ephemeralen. Unsere Philosophie ist grundlegend isolationistisch und pazifistisch. Wir haben nur ein Ziel: die Erhaltung des Waldes auf der Graefir-Insel.\n\nEs gab eine Zeit, in der es Außenstehenden erlaubt war, in unserem Wald zu jagen. Das ist jetzt natürlich nicht mehr der Fall. Den meisten Leserinnen und Lesern dürften die Gründe für diese Veränderung bekannt sein, aber ich fühle mich verpflichtet, unsere Seite der Geschichte zu erzählen, damit sie für die Nachwelt festgehalten werden kann.\n\n## Kapitel Eins: Bürgerkrieg\n\nIm vierten Jahrhundert des neunten Jahrtausends wurde die Graefir-Insel von Lord Hieronymus regiert. Er war der Patriarch eines wohlhabenden Clans von Sklavenbesitzern. Formal war er ein Vasall, der dem Stadtstaat Roeburgh unterstellt war. Dennoch war er ein umsichtiger Anführer und wurde von unseren Vorfahren hoch geachtet.\n\nDamals war die Sklaverei im Stadtstaat Roeburgh noch legal. Aber das sollte sich bald ändern. Lord Selikro VII. schaffte die Sklaverei ab und löste die Sklavenhalterkaste auf. Fürst Hieronymus stand vor einem Ultimatum: Entweder er gab die alten Sitten auf oder er wurde ins Gefängnis gesteckt (oder Schlimmeres). Die Sklaverei war der Grundstein für seinen Reichtum und seine Macht, also beschloss er, gegen den Stadtstaat Roeburgh zu rebellieren.\n\nDas Haus der Ephemeralen war damals noch nicht gegründet worden. Unsere Vorfahren gehörten den anderen vier Logen an: der Phenrae, der Schwesternschaft der Nierva, den Jüngern von Meym und den Triadisten. Die vier Logen können ihre Abstammung bis zum Weltensturz und darüber hinaus zurückverfolgen. Sie sind zutiefst konservativ und betrachten die Reform von Lord Selikro als eine Perversion des Rechts. Die Sklaverei war fester Bestandteil des Fundamentalen Rechts, das die Menschheit aus der Asche des Weltensturzes führte.\n\nWie ich bereits erwähnt habe, war Lord Hieronymus ein angesehener Anführer, obwohl er kein Druide war. Als er beschloss, gegen den Hohen Herrn von Roeburgh zu rebellieren, schlossen sich unsere Vorfahren sofort der Rebellion an. Sie taten dies aus Loyalität. Politisch gesehen waren sie Lord Hieronymus gegenüber loyal. Philosophisch gesehen waren sie den Lehren des Fundamentalen Rechts gegenüber loyal.\n\nEs wurden viele Kämpfe ausgetragen, aber der Stadtstaat Roeburgh setzte sich schließlich durch. Man könnte sagen, dass es ein Pyrrhussieg war. Die Städte und Dörfer wurden niedergebrannt. Es war nichts mehr übrig.\n\nLord Hieronymus wurde vor seinem Herrenhaus, dem letzten verbliebenen Gebäude auf der Insel, aufgespießt. Die Roeburgh-Miliz zog sich zurück und kehrte auf das Festland zurück. Die wenigen Überlebenden unter unseren Vorfahren mussten sich die Frage stellen: Was nun?\n\n## Kapitel Zwei: Nachwirkungen\n\nIn den folgenden Jahren bemühten sich unsere Vorfahren, das Andenken von Lord Hieronymus zu ehren. Die mumifizierten Überreste des gefallenen Adligen wurden in einen prächtigen Sarkophag gelegt, der dann in einer Gruft eingeschlossen wurde.\n\nAußerdem durchstreiften unsere Vorfahren die Insel auf der Suche nach Leichen. Tausende von Bürgern und Druiden wurden in Massengräbern beigesetzt. Bei all dem blieb die Frage: Was nun?\n\n## Kapitel Drei: Die Fünfte Loge\n\nDie Ermordung von Lord Selikro VIII. war ein entscheidender Wendepunkt. Jeder weiß, dass der Hohe Fürst von dem Druidenkriegshäuptling namens Hieram Vot ermordet wurde. Nur wenige wissen jedoch, dass er ein Eingeborener der Graefir-Insel war, der durch seine Erfahrungen im Bürgerkrieg zutiefst verbittert war. \n\nGlücklicherweise blieben unsere Vorfahren von den Völkermorden verschont, die über die vier Ecken von Tem Khiris hinwegfegten. Das Vergehen des Hieram Vot brachte sie jedoch zum Nachdenken über das Wesen der Niederlage. Sie waren im Bürgerkrieg besiegt worden. Könnte es sein, dass auch ihre Lebensweise besiegt worden war? Gehörte das Fundamentale Recht wirklich der Vergangenheit an?\n\nDas Durchstreifen des Waldes hatte sie der Natur näher gebracht. Es entwickelte sich eine neue Philosophie, die besagte, dass die Druiden der Graefir-Insel die Hüter des Waldes sein sollten. Wir sollten uns nicht mehr um Politik und die Torheit der Menschen kümmern, sondern einfach dafür sorgen, dass die Wildnis gedeihen kann - und nicht mehr nehmen, als für unser Überleben nötig ist.\n\nDies führte zur Gründung des Hauses der Ephemeralen Lodge. Sie wurde von meinem Vater gegründet, der dann die Leitung an mich weitergab, bevor er starb.",
  "SCRIPTURE-5dc0746aff2c19a476db8371-CONTENT": "Manchmal fragen mich die Leute, warum ich mich auf den Opiumhandel einlasse. Die Antwort ist einfach. Es geht um Gold. Um was sonst? Wenn du das aus den Augen verlierst, bist du so gut wie verloren. Und genau das sage ich ihm auch immer wieder. Aber er hört nicht auf mich. Das tut er nie.\n\nAls ich anfing zu arbeiten, machte alles Sinn. Unholde kommen in den Turm, wir werden bezahlt. Die meiste Zeit bleiben wir außer Sichtweite. Wir fahren zum Festland, wenn die Vorräte knapp werden. Der eiserne Vagabund kassiert seinen Anteil, denn ohne ihn würde uns niemand fürchten. Aber gute Dinge sind nie von Dauer, oder?\n\nVor ein paar Monaten fing es an, bergab zu gehen. Unholde verschwanden immer wieder. Viel zu schnell. Ich fragte mich, was zum Teufel hier los ist. Also bin ich der Sache nachgegangen. Ich beschloss, in der Wildnis zu zelten und meine Augen offen zu halten. Spät in der Nacht entdecke ich den Eisernen Vagabund.\n\nIch beschloss, im Schatten zu bleiben und zu sehen, was er vorhat. Also bin ich ihm gefolgt. Er geht zum Turm hinunter und schnappt sich einen Unhold. Er schleppt den armen Kerl in den Wald. Ich habe in meinem Leben schon einige grausame Dinge gesehen. Aber nicht so etwas.\n\nEr hackt dem Unhold den Kopf ab. Schlägt ihn auf und beißt hinein. Ja. Und er hört nicht auf, bis der Schädel komplett leer ist. Ich weiß nicht, warum, aber obwohl mir bei dem Anblick schlecht wurde, konnte ich nicht aufhören zuzusehen.\n\nDann entdeckte er mich. Ich dachte mir, jetzt ist alles vorbei. Ich überlegte, ob ich weglaufen sollte, entschied mich aber dagegen. Stattdessen ging ich auf ihn zu und fragte ihn, was er vorhatte. Wir stehen also da im Wald. Es ist nach Mitternacht und... ich sehe zum ersten Mal sein Gesicht. Es zu sehen, war noch schlimmer als das, was ich gerade gesehen hatte. Diese Augen...\n\nEgal, was er sagte, ergab für mich nicht viel Sinn. Er sagte, er habe sein ganzes Leben der Unsterblichkeit gewidmet. Er behauptete, dass es ihn schon seit Jahrhunderten gibt. Das Gold oder irgendetwas anderes war ihm egal. Es war alles nur ein Mittel zum Zweck.\n\nAlso frage ich ihn... wirklich? Ich meine, wir haben natürlich alle angenommen, dass die Sache mit der Unsterblichkeit nur ein Gerücht war. Etwas, um den Leuten Angst vor ihm zu machen. Aber nein. Es war echt. Zumindest sagte er das. Der Opiumhandel war für ihn nur ein Mittel, um die Leute anzulocken... damit er einen ständigen Nachschub an Gehirnen bekommt. \"Schädelschlamm\" nannte er es.\n\nTrotzdem bin ich verwirrt. Warum isst er die Gehirne? Also hat er es mir erklärt. Obwohl er nicht sterben kann, nicht getötet werden kann... wird sein Verstand mit dem Alter schwächer. Wenn er keine Gehirne isst, wird er verrückt.\n\nIch wusste wirklich nicht, was ich sagen sollte. An diesem Punkt nickte ich einfach. Wir gingen zurück zum Hauptquartier und schliefen ein. Um ehrlich zu sein, habe ich in dieser Nacht nicht viel Schlaf bekommen.\n\nIm Laufe der Zeit versuchte ich, mit ihm zu reden. Das tat ich wirklich. Aber es wurde einfach immer schlimmer. Sein Appetit ... war einfach schlecht fürs Geschäft. Es kam ein Punkt, an dem der Turm völlig leer war. Kein einziger Unhold in Sicht.\n\nDer letzte Strohhalm war, als ich ihn dabei erwischte, wie er an meiner Lieblingshure naschte. Ich dachte mir, wer ist der Nächste? Sicher, es wird immer neue Unholde geben, aber trotzdem... dafür habe ich mich nicht gemeldet.\n\nAlso sprach ich mit den anderen darüber und es wurde beschlossen, dass ich der neue Anführer der Stoßzahn-Bande sein werde. Wir haben ihn in Ketten gelegt, als er schlief. Wir dachten, wir bräuchten ihn nicht, denn sein Ruf war schon da. Die Leute haben ihn nie gesehen, aber sie hatten trotzdem Angst.\n\nUnd weißt du was? Das Geschäft lief eine Zeit lang gut.\n\nWir verdienten eine Menge Gold. Eigentlich mehr, als wir ausgeben konnten. Also haben wir angefangen, Kuriere anzuheuern. Keine schlechte Idee. Weniger Risiko und weniger Arbeit für uns. Alle sind glücklich. Zumindest eine Zeit lang.\n\nAber dann begannen die Kuriere zu verschwinden. Wir hatten einen Wachmann in der Tasche, einen Kerl namens Arturo. Wir baten ihn, herauszufinden, was mit den verschwundenen Kurieren passiert war.\n\nEine Woche später trinke ich ein paar Drinks mit Arturo im Langhaus. Er erzählt mir, dass es jemanden gibt, den ich treffen sollte. Später am Abend taucht der Mann auf. Schwarzer Mantel, schwarzer Hut, breites Grinsen - der berüchtigte Mantis.\n\nUm ehrlich zu sein, habe ich mir fast in die Hose gemacht. Ich habe schon viel über ihn gehört, nichts davon war angenehm. Er setzt sich zu uns. Grinsend erklärt er mir, dass er derjenige ist, der die Kuriere umbringt. Er wollte das Wasser testen, sagte er. Er wollte sehen, wie wir auf die harte Konkurrenz reagieren würden.\n\nEr fragt mich: \"Wo ist der eiserne Vagabund? Und da wird es mir klar. Wir haben einen schrecklichen Fehler gemacht. Der einzige Grund, warum das Khiris-Kartell uns erlaubt hat, unser Ding zu machen, war er. Der eiserne Vagabund hat das Kartell in Schach gehalten. Verdammt noch mal.\n\nAlso wurde beschlossen, dass wir ein Treffen abhalten sollten, um \"unsere Zukunft\" zu besprechen.\n\nSobald ich wieder auf der Insel Bast war, versammelte ich den Rest der Bande. Ich sagte ihnen, dass wir uns etwas einfallen lassen müssen. Wenn sie uns nicht fürchten, wird das Khiris-Kartell uns ersetzen. Das steht fest.\n\nDer eiserne Vagabund muss aus offensichtlichen Gründen eingesperrt bleiben. Jede Nacht höre ich ihn meinen Namen verfluchen und wie ein Verrückter auf dem Dachboden heulen. Wir füttern ihn nicht, aber... er ist immer noch da oben und schimpft und tobt.\n\nAlso, was ist die Alternative ohne ihn? Wir diskutierten stundenlang darüber. Schließlich heckten wir einen Plan aus. Er war einfach, aber ehrgeizig. Wir heuern eine Gruppe von Söldnern an. Sorge dafür, dass die Leute wissen, zu wem sie gehören. Sie sollen die Roeinsel ausschwärmen und alle töten, die sie sehen. Dann rücken wir ein und übernehmen die Insel.\n\nDas ist eine Machtdemonstration... das Kartell wird uns respektieren. Wenn wir Erfolg haben…",
  "SCRIPTURE-5e4c6010a74d955bf5de4e1d-CONTENT": "Ich wurde in der Gosse geboren. Meine ersten Worte waren ein Gebet an den Gott des Todes.\n\nWer bin ich? Die Lobende Mantis. Viele sind schon meiner unersättlichen Klinge zum Opfer gefallen. Und so die Götter wollen, werden noch viele weitere folgen.\n\nDas ist die Welt, wie ich sie in Erinnerung habe.\n\n---\n\nWie jeder andere Ort von Bedeutung wird auch die Stadt Malequiem von den Reichen regiert. Im Gegensatz zu den meisten anderen Orten gibt es in der östlichen Tiefebene kein adeliges Blut. Viele niedrige Menschen wurden in hohen Positionen geboren, nur um ihren Reichtum zu verschleudern und als Huren und Bettler zu enden. Ich habe das schon tausendmal gesehen. Und niemanden kümmert es. \n\nIn Malequiem heißt es: Töten oder getötet werden. Manche würden das als Redewendung auffassen. Für mich war es mehr als das. Vor dreißig Jahren war ich ein obdachloses Waisenkind. Meine Eltern, wer auch immer sie waren, ließen mich in der Gosse verrotten, in der ich geboren wurde. Umgeben von Dreck und Elend lernte ich bald das Handwerkszeug für meinen Beruf. Auftragsmord. Das war mein Geschäft. Und es hat mich reich gemacht.\n\n---\n\nIch erinnere mich an meinen ersten Mord. In Malequiem marschieren die Soldaten nachts durch die Stadt. Schädlingsbekämpfung, nennen sie das. Die Stadt von Unerwünschten säubern, so lautete ihr Befehl. Hunde, allesamt. Einer von ihnen bellte den falschen Baum an. Ich war neun Jahre alt. Ich stach siebenunddreißig Mal auf ihn ein und nahm ihm sein Gold ab. Das war das Ende der Geschichte. Zumindest dachte ich das. \n\nIch wusste nicht, dass es ein neuer Anfang war. Mord ist ein erworbener Geschmack. Und ich war ein angehender Connaisseur. Zehn Jahre später hatte ich mir eine Nische geschaffen. Ich war der berüchtigtste Mörder der östlichen Tiefebene geworden.\n\n---\n\nUm ehrlich zu sein, hatte ich viele Väter und Mütter, als ich aufwuchs. Von der Milch der Huren ernährt, wurde ich von betrunkenen Vagabunden im Lesen und Schreiben unterrichtet. Halsabschneider zeigten mir, wie man eine Klinge schwingt, und Raufbolde lehrten mich, wie man Knochen bricht. \n\nIch kroch aus der Gosse in ein privates Anwesen am Rande von Malequiem, wo ich alle Vorteile genoss, die der Reichtum mit sich bringt. Eine riesige Bibliothek. Eine mit Gold gefüllte Schatzkammer. Ein prächtiger Harem, bevölkert von Frauen der besten Sorte. Doch der Preis der Niedertracht wurde bald sichtbar, als das Gesetz sein hässliches Haupt zu erheben begann. Hinzu kam der neidische Hass in den Herzen derer, die meinen Rang nie erreichen konnten. Sie flüsterten dem Neunten Zenturio ins Ohr, der seine Karriere vorantreiben wollte, indem er die Lauernde Mantis fängt.\n\nAls der Neunte Zenturio an meine Tür klopfte, war ich schon lange weg.\n\n---\n\nDas Leben auf der Straße lehrte mich eine Lektion in Demut. Die Stadt war mein natürlicher Lebensraum. Draußen in der Wildnis kam ich nicht zurecht. Immer wieder traf ich schlechte Entscheidungen. Es dauerte nicht lange, bis ich mich von den Münzen in meinem Tornister trennte. Wo sollte ich anfangen? Ich musste so weit wie möglich von Malequiem wegkommen. Also tat ich, was unzählige andere Geächtete vor mir getan haben. Ich suchte Zuflucht in den tiefen Sümpfen, wo sich Flüchtige verstecken, bis ihre Verbrechen vergessen sind.\n\nMein erster Fehler war ein Mangel an Vorbereitung. Meine Kleidung war für die Sümpfe nicht geeignet. Ich stand knietief im Sumpfwasser und wurde nach ein paar Tagen ziellosen Herumirrens krank. Ohne Straßen ist es leicht, sich zu verirren, vor allem, wenn man ein Kind der Stadt ist und nicht weiß, wie man sich an den Sternen orientiert. \n\nMein zweiter Fehler war Arroganz, schlicht und einfach. Törichterweise glaubte ich, dass mein Ruf ausreichen würde, um mich vor Schaden zu bewahren. In einem Land ohne gesetzmäßige Autorität wäre ich unantastbar.\n\nMit Übelkeit und Delirium lag ich zusammengekauert in einer behelfsmäßigen Unterkunft, ohne Essen oder Medizin. Ich ahnte nicht, dass die Einheimischen mich beobachtet hatten. Diese Menschen scherten sich nicht um meinen Ruf. Wahrscheinlich hatten sie noch nie etwas von der Lauernden Mantis gehört. In ihren Augen war ich nichts weiter als leichte Beute. Die Sumpfbewohner tauchten aus ihren Verstecken auf und raubten mich blindlings aus.\n\n---\n\nIch werde nie ihre Gesichter vergessen, die wie Laternen in der Dunkelheit aufleuchteten, als sie das Gold in meinem Besitz erblickten. Bis zum heutigen Tag träume ich von Rache. Es würde mir große Freude bereiten, ihre dreckigen Gesichter abzuschneiden und ihnen jeden verdammten Knochen in ihren klapprigen Körpern zu brechen.\n\nSie hatten mich in einem Moment der Schwäche erwischt. Ich war jetzt allein in der Wildnis - fiebrig, pleite und unbewaffnet. Ich betete zum Gott des Todes und flehte ihn an, mein Leben zu beenden. Hätten die Sumpfbewohner nicht meine Klinge gestohlen, hätte ich mir höchstwahrscheinlich selbst die Kehle durchgeschnitten. Stattdessen ging ich weiter, so gut ich konnte. \n\nEine reisende Druidin, die auf dem Weg zur Mondinsel war, pflegte mich wieder gesund. Ich hatte noch nie von einem solchen Ort gehört. Die Druidin sprach mit großer Ehrfurcht von der Insel, weil sie glaubte, dass dort ein Neuanfang für ihre Art möglich sei.\n\nDankbar für die medizinische Versorgung hörte ich ihr höflich zu, ohne zu ahnen, dass ich eines Tages auf die Mondinsel reisen würde, wo schicksalhafte Ereignisse mein Leben in mehr als einer Hinsicht verändern würden.\n\n---\n\nWir reisten gemeinsam weiter, bis wir einen Außenposten am See entdeckten. Die weitläufige Siedlung war nichts im Vergleich zur Stadt Malequiem, aber in dieser Situation war der bloße Gedanke an Zivilisation eine Erleichterung.\n\nWir erkundeten die Barackensiedlung. In der Nähe des Ufers lagen viele Schiffe vor Anker. Die Einheimischen waren sehr freundlich. Wir erfuhren bald, dass es sich um Schmuggler, Piraten und Söldner aus allen Ecken der Welt handelte. Für mich schien es ein Ort zu sein, an dem ich mich niederlassen konnte. Die Druidin war begierig darauf, ihre Reise nach Norden zur Mondinsel fortzusetzen.\n\nSo trennten sich unsere Wege, was zu erwarten war, obwohl ich zugegebenermaßen traurig war, sie gehen zu sehen. Ich kannte ihren Namen nicht und sie kannte meinen nicht. Aber ihre stoische Art hatte etwas an sich, das meine Bewunderung verdient hatte.\n\n---\n\nDie Einheimischen nannten den Außenposten am See \"Iblyss\". Ich lungerte eine Weile im Hafen herum und versuchte herauszufinden, wer hier das Sagen hatte. Ich sprach mit den Piraten, aber sie hatten wenig zu sagen. Ich fand eine schmutzige Hütte, die von Schmugglern und Huren bevölkert war, aber sie waren nur amüsiert über meine Fragen.\n\nNach Einbruch der Dunkelheit wanderte ich eine weitere Uferpromenade hinunter und schlängelte mich zwischen baufälligen Gebäuden durch das stille Sumpfgebiet. Vier Schatten schlichen sich hinter mir an. Ich warf einen Blick über meine Schulter. Es war eine Bande zusammengewürfelter Söldner, die ihre Schwerter mit unangebrachter Zuversicht schwangen.\n\nSie hatten keine Lust zu reden, aber das wollte ich auch nicht. \n\nKurz gesagt, ich riss einem der Schwertkämpfer die Klinge aus der Hand und schlug ihm den Kopf ab. Zwei andere wurden mit Leichtigkeit ausgeweidet. Der überlebende Söldner machte sich aus dem Staub.\nIch verfolgte ihn bis zu einem bewachten Gelände am Rande von Iblyss. Bevor er das Tor erreichen konnte, schlich ich mich an ihn heran und schlitzte ihm den Kopf auf. Er blieb leise stehen, während seine Schädeldecke zu Boden fiel.\n\nDie Wächter waren überrascht, gelinde gesagt. Blutüberströmt und mit einem Lächeln im Gesicht ging ich auf sie zu.\n\n---\n\nDas ist es, was ich tue. Ich töte, ich töte und dann töte ich noch mehr. Ich tötete so lange, bis niemand mehr übrig war, der sich mir widersetzen konnte. Als ich das Innere des Geländes durchstreifte, stieß ich bald auf den Mann, der das Sagen hatte. \n\nAuf den ersten Blick schien er nicht viel zu sein. Ein fetter alter Mann, der auf einem unbedeutenden Thron saß. Aber als ich ihm in die Augen schaute, sah ich mein eigenes Spiegelbild. Etwas, das ich noch nie zuvor gesehen hatte. Wahre Herzlosigkeit. Eine Seele ohne Gnade oder Mitgefühl.\n\nEr lächelte und stellte sich vor: Baron Verdandi XVI., Anführer des Khiris-Kartells. Da er meinen Ruf kannte, wollte er mich unbedingt an seiner Seite haben und versprach mir Reichtum und Macht, die meine kühnsten Vorstellungen übertrafen. Ich legte mein Schwert beiseite und kniete vor ihm nieder, um dem Khiris-Kartell meine Treue zu schwören.",
  "SCRIPTURE-5d6fe9778335b40cc98868db-CONTENT": "# Hadrians Bericht: Die Stoßzahn-Bande\n\n## Einleitung\n\nDie Roeinsel wurde kürzlich von skrupellosen Banditen überfallen. Wer sind sie und woher kommen sie?\n\nMan munkelt, dass sie zwischen den beiden Flüssen des Roe-Sees hausen. Ich werde mich auf die Suche machen und hoffe, die oben genannten Fragen zu beantworten.\n\nDa sich die meisten meiner Soldaten entweder in der Krankenstation verschanzt haben oder mit der Invasion der Nomaden am Südufer beschäftigt sind, habe ich keine andere Wahl, als die Untersuchung allein durchzuführen - ungeachtet der offensichtlichen Risiken, die damit verbunden sind.\n\n## Untersuchung\n\nKeine silberne Zunge wäre in der Lage gewesen, mit diesen Schlägern zu reden. Sie erwischten mich in der Nähe des nördlichen Flusses. In Käfigen wurde ich zum Verhungern in einem Graben zurückgelassen.\n\nWährend meiner Gefangenschaft erfuhr ich ein paar Dinge über diese Banditen. Sie stehen im Dienst der Schmuggler von der Insel Bast, die als Stoßzahn-Bande bekannt sind. Mit ihren unrechtmäßig erworbenen Gewinnen aus dem Opiumhandel haben diese schwer fassbaren Kriminellen eine Armee von Messerstechern finanziert.\n\nTage vergingen, bis ich durch die Gnade eines fremden Reisenden befreit wurde. Nachdem ich meine Freiheit wiedererlangt hatte, kehrte ich in die Siedlung von Set zurück. \n\nJetzt beginnt die Wiederherstellung der Ordnung.\n\n## Schlussfolgerungen\n\nDie Stoßzahn-Bande wird von einem gestörten Mystiker kontrolliert, der als Eiserner Vagabund bekannt ist. Ich habe Gerüchte über das Khiris-Kartell gehört. Der eiserne Vagabund versuchte, die Roeinsel zu versklaven, um die Gunst des Kartells zu gewinnen.\n\nDie Roeburgh-Miliz versucht schon seit Jahrzehnten, den Eisernen Vagabund gefangen zu nehmen, aber vergeblich. Er ist zweifelsohne die Verbindung zum Khiris-Kartell. Ich glaube, er hält sich irgendwo in den Ruinen der Insel Bast versteckt.\n\nDie Mitglieder der Stoßzahn-Bande schließlich sind an ihren besonderen Medaillons zu erkennen. Um die Ausrottung dieser Banditen auf der Roeinsel zu erleichtern, habe ich beschlossen, Mittel bereitzustellen, um jeden zu belohnen, der diese Medaillons als Beweis für einen Mord abliefert. Das Kopfgeld für jedes Medaillon beträgt fünfundzwanzig Gold.",
  "SCRIPTURE-5c80429f0e3748ac7ec601bb-CONTENT": "Dritte Mondwende, Jahr 398.\n\nIch bin wirklich kein gewalttätiger Typ. Wirklich nicht. Aber dieser Mappo, der hat’s heute wieder geschafft. Mehr denn je, glaube ich. Der denkt einfach nie nach. So dumm, dass man fast ins Träumen gerät: Wie’s wohl wäre, ihm den Holzhammer über den Schädel zu ziehen – einfach mal sehen, was da so rauskommt. Aber nein, nicht ich. Ich hab tief durchgeatmet, wie man’s eben macht. Was soll man sonst tun? Ihm den Schädel einschlagen? Nein. Gepriesen sei Phenris… einem Adligen die Birne knacken, da du baumelst bald am Strick. Und wofür?\n\nFür nichts, das ist’s. Verflucht seien diese Adligen. Wie dem auch sei. Was passiert ist? Ich musste alles machen – von A bis Z. Mach dies, mach das, jetzt dies, dann das. Alles gut. Könnte man mit leben. Aber dann kam Mappo daher, plappernd wie ein silberlöffelschleckendes Entenküken aus feinstem Hause – genau so einer ist er. Über den Felsgrund und den Schlussstein redet er. Darüber, dass die Adligen direkt vom Großen Wolf abstammen, und wir anderen seien bloß verwässert – wie das Panossische Bier. Hab ich alles schon gehört. Stört mich nicht mal mehr.\n\nAber dann wurde schlimmer. Mappo, der niemals denkt, beginnt plötzlich zu schwafeln, über die grünen Umhänge. Meint, das seien die Reinen, die mit den vollen Köpfen, voller Geheimnisse. Meint, wir hätten alles falsch verstanden. Nur noch Kauderwelsch. Labert weiter. Ich hör gar nicht mehr hin. Mein Blut kocht, ich atme tief durch.\n\nDann hab ich die Stimme erhoben. Hab ihm gesagt, was diese Leute meiner Familie angetan haben. Ganz klar hab ich’s gemacht. Und weil er nicht hören wollte, hab ich noch lauter geredet.\n\nDa schickt er mich nach Hause. Ohne Lohn. Meint, ich sollte gefälligst wissen, wo mein Platz ist. Hätte ihm den Hammer doch besser gleich übergezogen.",
  "SCRIPTURE-5cae57b101f06a2693493a49-CONTENT": "Jahr 437\n\nVERLORENE HOFFNUNG\n\nWährend viele die Ära der Monddämmerung als eine Erzählung des Pessimismus abtun, fand ich sie stets fesselnd.\n\nIch wurde während des Höhepunkts der Massaker geboren. Nachdem ich in meinen prägenden Jahren das tragische Epilog des Völkermords miterlebt hatte, blieb mir ein tief verwurzelter Pessimismus.\n\nWir sind eine aussterbende Art, das ist eine kristallklare Tatsache. Trotz alledem habe ich mich bemüht, die wohlverdiente Fröhlichkeit der Jugend unter meinen Jüngern zu nähren.\n\nHeute floh diese Exuberanz vorzeitig aus den Augen von Mev, die erst siebzehn Jahre alt ist.\n\nUnser Ahnenheim, reduziert auf einen rauchenden Haufen Asche, konnten wir nichts tun, als die aufsteigende Säule schwarzen Rauchs zu beobachten, wohl wissend, dass die Besten und Klügsten unter uns lebendig verbrannt wurden.\n\nIm Laufe der Jahre versuchte ich mein Bestes, die schlafende Menschlichkeit in der Seele von Mev zu erwecken.\n\nAls Blutsverwandte der vulkanischen Fee war sie stets stürmisch und finster. Angesichts dieser Katastrophe fürchte ich, dass alle Hoffnung verloren ist.\n\nJahr 438\n\nLEBEN IM MONDBERG\n\nIch verbringe die meiste Zeit in den Kapellen und versuche, die wilden Phenrae zu erziehen.\n\nDie Schwesternschaft schenkt meinen Ratschlägen keine Beachtung mehr, was mich zwingt, die Demütigung des unausgesprochenen Ausschlusses zu ertragen.\n\nNicht zuletzt ist der bevorstehende Krieg die Hauptsorge, was es notwendig macht, meine Träume, die verlorenen Tafeln des Mondbergs zu bergen, aufzuschieben.\n\nVUR PHENRAE\n\nIn Zeiten des Krieges und der Not erleichtert die Befriedigung fleischlicher Begierden das Durchhalten. Konventionelle Weisheit, aber es ist wahr. Komme, was wolle, ich bin wahrhaftig verzaubert!",
  "SCRIPTURE-5cad5aec3790353dc5b2285d-CONTENT": "Zuerst bring ein Krug Wasser zum Kochen und gib dann Folgendes hinzu:\n\n3 Erdbeeren  \n1 Graues Löwenmäulchen  \n1 Giftkraut  \n1 Giftige Brennnessel  \n1 Wolkenblüte  \n1 Dorn von Meym  \n1 Krug Ziegenmilch  \n\nWarte eine Stunde. Rühre die Mixtur gelegentlich um.\n\nFür jede Dosis:  \nDie Mixtur sorgfältig abseihen. (Ein Teil)  \nMit Ziegenmilch vermischen. (Neun Teile)  \n\nLobe Meym und bete um Gnade.",
  "SCRIPTURE-5cb7841ec065f04aeb9434dd-CONTENT": "AKTUELLE GEFANGENE:\nNAME - BESCHREIBUNG - VERBRECHEN\n\n## Ostflügel: 32 / 32\n\nZELLE 1: Cornelius. Pirat. Sklavenwilderer.\nZELLE 2: Jason. Sklave. Eindringling.\nZELLE 3: Lucian Verdandi. Piratenkapitän. Unbefugter.\nZELLE 4: Gregory Burke. Piratenkapitän. Sklavenwilderer.\nZELLE 5: Simeon. Pirat. Eindringling.\nZELLE 6: Vua. Verräter. Absprache.\nZELLE 7: Geist. Sklave. Eindringling.\nZELLE 8: Cleo Verdandi. Piratenkapitän. Sklavenwilderer.\nZELLE 9: Mastaba. Barbar. Eindringling.\nZELLE 10: Wotan. Falscher Prophet. Bewaffneter Eindringling.\nZELLE 11: Iocasta. Pirat. Sklavenwilderer.\nZELLE 12: Sten. Sklave. Eindringling.\nZELLE 13: Grendel. Pirat. Eindringling.\nZELLE 14: Hektor. Sklave. Eindringling.\nZELLE 15: Yat Phenrae. Verräter. Verräterische Inkompetenz.\nZELLE 16: Hamon. Pirat. Sklavenwilderer.\nZELLE 17: Salvador. Sklave. Eindringling.\nZELLE 18: Luther. Pirat. Sklavenwilderer.\nZELLE 19: Rasleen. Nomaden-Söldnerin. Bewaffneter Eindringling.\nZELLE 20: Gilbert. Sklave. Eindringling.\nZELLE 21: Joseph. Sklave. Hausfriedensbruch.\nZELLE 22: Kaleb. Sklave. Hausfriedensbruch.\nZELLE 23: Ravenna. Sklavin. Hausfriedensbruch.\nZELLE 24: Paul. Pirat. Sklavenwilderer.\nZELLE 25: Rey. Pirat. Sklavenwilderer.\nZELLE 26: Molok. Falscher Prophet. Ketzer.\nZELLE 27: Eddie Burke. Pirat. Sklavenwilderer.\nZELLE 28: Ulysses. Pirat. Sklavenwilderer.\nZELLE 29: Miriam. Pirat. Sklavenwilderer.\nZELLE 30: Roland. Pirat. Eindringling.\nZELLE 31: Kain. Pirat. Sklavenwilderer.\nZELLE 32: Valery. Nomadin. Diebin.\n\n## Westflügel: 11 / 32\n\nZELLE 33: Vargas. Sklave. Eindringling\nZELLE 34: Ramirez. Falscher Prophet. Aufwiegler.\nZELLE 35: Agamemnon. Sklave. Eindringling.\nZELLE 36: Levine. Pirat. Sklavenwilderer.\nZELLE 37: Vernon. Pirat. Eindringling.\nZELLE 38: Gottfried. Falscher Prophet. Dieb.\nZELLE 39: Zwieback. Barbar. Dieb.\nZELLE 40: Sophia. Sklavin. Eindringling.\nZELLE 41: Ragnar. Pirat. Eindringling.\nZELLE 42: Ahasverus. Falscher Prophet. Ketzer.\nZELLE 43: Bernhard. Sklave. Eindringling.\nZELLE 44: Leerstehend\nZELLE 45: Leerstehend\nZELLE 46: Leerstehend\nZELLE 47: Leerstehend\nZELLE 48: Leerstehend\nZELLE 49: Leerstehend\nZELLE 50: Leerstehend\nZELLE 51: Leerstehend\nZELLE 52: Leerstehend\nZELLE 53: Leerstehend\nZELLE 54: Leerstehend\nZELLE 55: Leerstehend\nZELLE 56: Leerstehend\nZELLE 57: Leerstehend\nZELLE 58: Leerstehend\nZELLE 59: Leerstehend\nZELLE 60: Leerstehend\nZELLE 61: Leerstehend\nZELLE 62: Leerstehend\nZELLE 63: Leerstehend\nZELLE 64: Leerstehend",
  "SCRIPTURE-5cd25711f7cea245d4744fcb-CONTENT": "# Ära der Monddämmerung\n\nBlut und Eingeweide bilden unheilvolle Hieroglyphen in allen vier Ecken von Tem Khiris.\n\nZweitausend Jahre der Stagnation haben zu diesem entscheidenden Moment geführt. Wir sind nicht länger die Herrscher von Tem Khiris. Wir flüstern nicht mehr in die Ohren des Adels. Fremde Dämonen werden im Kloster angebetet.\n\nDie Ära der Monddämmerung ist angebrochen!\n\nHört auf meine Worte. Ich bin der Zweite Prophet Am Heru Ta Ramu Taranek. \n\nMein Dialekt ist golden, durchdrungen von der Weisheit des Ersten Propheten: Anu Kali. Anu Kali lebte neun Jahre lang in der Unterwelt unter dem Mondberg. Er erwachte als Erleuchteter: Anu Kali, der Durchsichtige. Von den Höhen des Mondbergs aus sah er den Tod und die Zerstörung. Nachdem er die eiserne Sichel geschärft hatte, reinigte er die Insel und ebnete den Weg.\n\nSeine Visionen enthüllten die Wahrheit: Die Namenlose Insel ist die Insel der Gottheit. Meym wurde von der Natur auserwählt, weil er den Kopf des Gottestitans abschlug. Dieses Ereignis ereignete sich in der Zeit der Müßigkeit, außerhalb der materiellen Realität.\n\nKartographen sind von der Form der Insel nicht mehr verwirrt. Die Insel ist der versteinerte Kopf des Gott-Titans! Die Insel ist eine Manifestation der Primärebene, ewig und heilig.\n\nHöre auf meine Worte: Die Insel der Gottheit ist die Mondinsel!\nÜberlebende des Gemetzels! Kommt auf die Mondinsel!\nDie Mondinsel ist das heilige Heimatland unseres Volkes!\n\nGepriesen sei der Gott des Todes.\nGepriesen sei der Gott des Krieges und der Gerechtigkeit.\nGepriesen sei die Göttin des Feuers und der Täuschung.\nGesegnete Triade, führe mein Volk ein letztes Mal!\nFühre sie auf die Mondinsel!",
  "SCRIPTURE-5d6ff0c88335b412518868dd-CONTENT": "# Hadrians Bericht: Das Khiris-Kartell\n\n## Einleitung\n\nDie meisten Menschen haben noch nie vom Khiris-Kartell gehört. Wir, die wir in den äußeren Regionen leben, sind uns ihrer Existenz sehr wohl bewusst. Bei allem Respekt, die Roeburgh-Miliz muss aufwachen und die Bedeutung dieser wachsenden Bedrohung erkennen. \n\nIn den letzten Jahrzehnten ist das Khiris-Kartell aus den Sümpfen von Iblyss hervorgegangen, wo es eine große Stadt des Lasters und der Korruption errichtet hat.\n\nIn allen vier Ecken von Tem Khiris-Kartell verstärken die Kartellmitglieder ihren Einfluss auf die Schwarzmärkte und erzielen enorme Gewinne mit Sklaven und Opium.\n\nDas Khiris-Kartell finanziert eine Armada von Freibeuter/innen, die den Frieden in Roeburgh und Malequiem stören.\n\nAngeführt von den verbannten Sklavenhaltern aus dem westlichen Hochland ist das Khiris-Kartell zu einer ernstzunehmenden Macht geworden, die das Gleichgewicht der Macht zwischen den Stadtstaaten von Tem Khiris stören könnte.\n\n## Ermittlungen\n\nAufgrund des Verdachts auf Korruption beschloss ich, die Art und das Ausmaß der Kartellpräsenz auf den Inseln zu untersuchen.\n\nDie Inselgebiete fallen unter die Zuständigkeit des berüchtigten Kartell-Agenten, der als Verbrecherfürst Mantis bekannt ist. Meinen Quellen zufolge hat er vor kurzem die Siedlung von Set besucht und ist danach auf die Insel Bast gereist.\n\nAugenzeugen berichten von einem Treffen zwischen Wachmann Arturo und Mantis, bevor dieser abreiste. Offenbar unterhielten sie sich in aller Ruhe im Langhaus.\n\nAuch wenn ich es noch nicht beweisen kann, bin ich ziemlich sicher, dass Wachmann Arturo uns verraten hat. Wahrscheinlich hat er uns geholfen, als die Stoßzahn-Bande mit ihrer Invasion in Set begann.\n\nMan munkelt, dass Wachmann Arturo schon seit einiger Zeit mit der Stoßzahn-Bande Geschäfte macht. Ich vermute, dass Arturo den Verlockungen des Opiums erlegen ist, einer Substanz, die selbst die tugendhaftesten Menschen verdirbt.\n\n## Schlussfolgerungen\n\nDie Stoßzahn-Bande hat in der Vergangenheit den Opiumhandel in den Inselterritorien betrieben. Angesichts des Aufstiegs des Khiris-Kartells verhandeln sie wahrscheinlich mit dem Verbrecherfürsten Mantis, um ihr Überleben in der Region zu sichern.\n\nAuch wenn es nur Gerüchte und Spekulationen gibt, habe ich keine andere Wahl, als Wachmann Arturo zu verhaften und zu verhören, damit die Reinheit der Miliz gewahrt bleibt.\n\nBis jetzt wurde er noch nicht gefangen genommen. Wenn er nicht von den Gesetzlosen getötet wurde, halte ich es für klug, angesichts seines Verschwindens von seiner Schuld auszugehen.",
  "SCRIPTURE-5e3161d1541689f76c995f9a-CONTENT": "# Eine neue Art von Sklaven\n\n## Einleitung\n\nDie Zeiten haben sich geändert. Außerhalb des Rahmens des Gesetzes werden Sklaven feindselig und ruhelos. Sie sind sich der Ungerechtigkeit bewusst und sehnen sich nach grüneren Weiden. Ausnahmslos alle Reiche und Stadtstaaten wurden von Sklaven gegründet. Wie können wir in dieser neuen Ära der Emanzipation aufsteigen? Die Antwort ist einfach. Wir züchten eine neue Form von Sklaven. Der Verstand wird so lange geformt, bis er freiwillig gehorcht. Die Methoden, um dieses Ziel zu erreichen, werden im Folgenden beschrieben.\n\n## Schritt Eins: Besitz\n\nWir beten den Rochen nicht an.\n\nDer Rochen ist ein Werkzeug.\nDer Rochen ist ein Symbol.\nDer Rochen ist ein Parasit.\n\nDer Rochen kann den Geist formen. Er bleibt inaktiv, führt den Wirt in die Zukunft und verdunkelt die Vergangenheit.\n\n## Schritt zwei: Mantra\n\nWie Taifun, der Hohepriester, uns gelehrt hat, ist die Macht der Suggestion grenzenlos. Wann immer ein Untergebener nicht gehorcht, wiederhole das Mantra: „Neun Hiebe des Taifun.“ Auf das Mantra folgen neun Peitschenhiebe mit der neunköpfigen Peitsche. Schon bald wird der Gehorsam freiwillig und absolut.\n\n## Der letzte Schritt: Loslassen\n\nWenn die Zeit reif ist, müssen alle früheren Loyalitäten und Familienbande aufgelöst werden. Dazu gehören auch falsche Vorstellungen von Verwandtschaft und Moral. Um den letzten Schritt der Loslösung zu vollziehen, muss der Unterworfene auf die Tötungsfelder gebracht werden. Wenn die Zeit reif ist, wird der Unterworfene ohne zu fragen gehorchen. Ob Familie oder Freunde, das spielt keine Rolle. Sie werden in Strömen von Blut ertrinken. Und nun wird das Lasttier von den Schlachtfeldern zurückkehren."
}