{
  "SCRIPTURE-5c80429f0e3748ac7ec601bb-CONTENT": "Third Moon, 398.\n\nNot a violent sort, not me. But Mappo, he pissed me off again. More than ever before, methinks. Always not thinking, dumb enough to make a man dream: how I put the mallet to his head, see what pops out. Not me, though. Took a deep breath, as one does. What else? Put the mallet to his head? No. Praise ye Phenris… pop open a noble's noggin, you'll soon hang. And for what?\n\nNothing, that's what. Pox on these nobles. Anyhoo. What happened was, they put me to work from top to bottom. Do this, do that, now this, then that. Fair enough. But then Mappo, yip-yapping, like the little silver spoon sucking precious duckling he is. About the bedrock and capstone. How nobles descend from the Great Wolf, the rest of us diluted, like Panossian beer. Heard it all before. No matter.\n\nBut then it gets worse. Foolish Mappo, always not thinking, starts yammering about the foul green-cloaks. Says green-cloaks are the most purebred of all, heads full of secrets. Says we got it all wrong. Gobbledygook goes on like that. But I don't listen. Blood boiling, deep breath.\n\nRaised my voice. Told him what they did to my family. Made it real clear. Wouldn't listen, so I raised my voice some more.\n\nSo he sends me home, no pay. Says I should know my place. Shoulda put the mallet to his head.",
  "SCRIPTURE-5c9318383bae8d59302b60d4-CONTENT": "# Vur Phenrae's Pilgrimage\n\nEleventh Moon, 436.\nRegretfully, I am preparing for my departure from Earthenfall Grove.\n\nFirst Moon, 437.\nToday, I shall embark on my pilgrimage around the four corners of Tem Khiris.\n\nThird Moon, 437.\nThe Maleqite lowlands are treacherous. Many have sought to enslave me. Such ill-fated ambitions…\n\nFifth Moon, 437.\nThe Sanctuary of Ebiddon is nothing more than a desert ruin, populated by opium fiends.\n\nSixth Moon, 437.\nThe mountain lions of Karnak are fierce. I had no choice but to escape.\n\nEighth Moon, 437.\nA nomad uprising is taking place in the Phenris Woodlands, bravely resisting the occupying forces of Roeburgh Militia. \n\nNinth Moon, 437.\nA new city has risen. I chanced upon it as I roamed the lawless marshlands of Iblyss. Watching the city from afar, I felt no desire to approach.\n\nTenth Moon, 437.\nThe Dreamspire is beautiful. It saddens me that it has fallen into enemy hands. Soon, the Apostles of Woe will pay for their crimes.\n\nTwelfth Moon, 437.\nNot far from home, I was approached by representatives from the Sorority of Nierva. They informed me that all five lodges must gather on the Isle of Dusk. Despite my homesickness, I had no choice but to comply.\n\nFirst Moon, 438.\nThe journey to the island was uneventful. The Dusk Megalith is a glorious sight to behold.\n\nSecond Moon, 438.\nThe Apostles of Woe have amassed a great army on the Plains of Godhead.\n\nFourth Moon, 438.\nOdaia insists that I must learn the hieroglyphs. The cipher stone bores me. I'd rather be hunting.",
  "SCRIPTURE-5caababc379035ca90b22109-CONTENT": "## CIRCLE MANTRA\n\nThere is nothing sanctified about the material. \nThe essence is sanctified. \nThere is no such thing as immaterial bodies. \nNothing is sanctified.\n\n## THIRD PRAYER\n\nI have dreams of an eye of stone, deep in the water.\nA petrified orb in a watery grave.\nO, eye of stone.\nResidue from a time of play.\nDormant among shipwrecks.\nO, eye of stone.\nPlease, release me from my dreams. The seams will soon burst.\n\n## BIRD PROPHECY\n\nDoom on the Isle of Dusk, War on the Isle of Dusk.\nThe ravens are coming, the ravens are coming!\nRun for the hills, run for the hills!",
  "SCRIPTURE-5cad5aec3790353dc5b2285d-CONTENT": "First, boil a keg of water and then add:\n\n3 Strawberries\n1 Gray Snapdragon\n1 Noxious Weed\n1 Toxic Nettle\n1 Cloud Petal\n1 Thorn of Meym\n1 Jug of Goat's Milk\n\nWait for an hour. Stir the concoction intermittently.\n\nFor each dosage:\nCarefully sift the concoction. (One part)\nMix with goat's milk. (Nine parts)\n\nPraise Meym and pray for mercy.",
  "SCRIPTURE-5cad6153379035f74db2285f-CONTENT": "# The Transgression of Hieram Vot\n\n## Introduction\n\nEver since the Doctrines of Foundational Law were laid down by the Great Wolf after the Cataclysm, the peoples of Tem Khiris have maintained the same laws and societal structure for eight thousand years. Even with the advent of sedentary life and the rise of city-states, Foundational Law held firm. \n\nDuring the fourth century of the ninth millennium, Lord Selikro VII fundamentally changed the structure of his dominion by declaring the abolition of slavery. A man of vision, he sought to dismantle the ancient caste society and transform the city-state of Roeburgh into a constitutional monarchy. \n\nThe abolition of slavery contradicts Foundational Law in several ways, specifically: (1) The Doctrine of Harmonious Purpose. The Great Wolf likened society to a flock, in which some are natural leaders, while others have characteristics more suited for menial tasks. The leaders should not be burdened by such tasks. Therefore, people with poor mental faculties are natural slaves. (2) The Doctrine of Breed. To avoid confusion and chaos, a certain group of families formed the Bloodlines of Slave Owners, who were allowed to breed slaves and profit from this enterprise. (3) The Doctrine of Might. The victors may enslave defeated enemies as they see fit.\n\nAnd so on and so forth.\n\nThis fundamental disruption to ancient tradition had severe and far-reaching consequences. The slave owner caste rebelled against the High Lord. The City-State of Roeburgh plunged into civil war. However, cunning Selikro had strategized for years in advance. After a few months, the slave masters of Roeburgh were either dead or exiled. The heartland did not suffer, but island territories were ravaged by war and never fully recovered.\n\nNeedless to say, the High Lord's decision caused an uproar among the druids. The prominent war chief Hieram Vot decided to take matters into his own hands and assassinated Lord Selikro VII. The news spread like wildfire. The High Lord was immensely popular, especially among the masses who had become emancipated. Across the four corners of Tem Khiris, druids were slaughtered by angered commoners who sought retribution.\n\nDruids are now seldom seen, peripheral outcasts who languish in outer regions. Some call it the Age of Dusk. The question is: how are we supposed to understand our destiny? Did Hieram Vot cause the Age of Dusk, or was it the inevitable outcome in a world destined to change?\n\nThe following three arguments illuminate the alleged Transgression of Hieram Vot from different angles.\n\n– _Odaia the Bookbinder, Dusk Megalith, First Moon, 438_\n\n## I\n\nURA THE TRIASTEEN\n\nThere are two layers of reality. \n\nThe First Layer belongs to Higher Beings. \n\nThe Second Layer is the material realm of mortals.\n\nThe Third Layer is unattainable and therefore irrelevant to intellectual pursuits.\n\nIt stands to reason that the First Layer Machinations are orchestrated by Meym.\n\nThe Iron Tablets of Triast assert: Meym is hand of fate, hands of time, hand of death.\n\nPre-Cataclysm Doctrine is irrefutable, because of its First Layer proximity.\n\nTherefore, the allegations against Hieram Vot must be considered accurate, based on the chain of events that were set in motion by his fateful decision.\n\nMeym punished Nemesis Ravenous for the Transgression of Imperialism.\n\nIn this day and age, we have faced his punishment, for the Transgression of Intervention.\n\nMore than twenty-thousand druids were killed in the genocides of 378-399.\n\n## II\n\nKAIREN PHENRAE\n\nHieram Vot single-handedly assassinated the second most powerful man in the world.\n\nNot only that, he defeated countless knights during his years as a fugitive.\n\nHe was captured because of human fallibility. The bounty on his head had reached three million Gold.\n\nThe will of Meym is not all-powerful, everyone knows that. The Great Cataclysm proves his fallibility.\n\nOnly Nature is infallible, because the Third Layer is unattainable. It's simply foolish to assert the primacy of the First Layer, because mortals and higher beings move between the First and the Second.\n\nI personally have visited the Underworld. The Sorority of Nierva regularly commune with Volcanic Fae.\n\nIn fact, the Maleqite mystic known as Abbess of Rook has recently purchased the Fourth Silver Scimitar from Ossian Carlo, who personally stole it from the Black Throne.\n\nUltimately, the truth is that Vot is alive today, rotting away in Lash Falls Prison. A thousand rooks would have devoured him by now, were it a question of Transgression against Meym.\n\n## III\n\nAM HERU TA RAMU TARANEK\n\nThe Age of Dusk is upon us.\n\nThe Tripartite Death Spiral is like seasonal changes for those who move outside of material reality.\n\nMeym is not fully unattainable, but more importantly: he is not deeply invested in human affairs. The Lunar Disc of Celestial Optics is primarily used to stifle his boredom.\n\nOne who does care: Nierva. \n\nThe relevance of Foundational Law in the case of Hieram Vot would suggest the involvement of Phenris, but we all know that the Great Wolf is enduring the punishment for his own Transgression: the injection of divinity among the human breeding circles.\n\nVot was clearly the instrument of Nierva. Erroneously characterized as the Arbiter of Cataclysm, Nierva constructed the Underworld together with her father the Pale King. The world is her dollhouse. Humans are playthings, nothing more to it.\n\nThus, the Age of Dusk mirrors the Time of Play.\n\nThe assassination of Lord Selikro VII was not a Transgression. It was not anything, beyond a mere flicker of light.",
  "SCRIPTURE-5cae57b101f06a2693493a49-CONTENT": "Year 437\n\nLOST HOPE\n\nWhile many dismiss the Age of Dusk as a narrative of defeatism, I always found it compelling.\n\nI was born during the culmination of the massacres. Having witnessed the tragic epilog to genocide during my formative years, I was left with a deep-seated pessimism. \n\nWe are a dying breed, that's a crystalline fact. In spite of this, I have endeavored to nourish the well-deserved joyfulness of youth among my disciples.\n\nToday, this exuberance fled prematurely from the eyes of Mev, merely seventeen years of age. \n\nOur ancestral home reduced to a smoldering heap of ash, we could do nothing but watch the rising pillar of black smoke, knowing that the best and brightest among us were burned alive.\n\nThroughout the years, I tried my best to awaken the dormant humanity within the soul of Mev.\n\nA blood relation to Volcanic Fae, she has always been tempestuous and sinister. In the face of this calamity, I fear that all hope is lost.\n\nYear 438\n\nLIFE IN THE MEGALITH\n\nI mostly spend my days down in the chapels, trying to educate the savage Phenrae.\n\nThe Sorority no longer pays attention to my counsel, forcing me to endure the humiliation of unspoken ostracism.\n\nLast but not least, the imminent war is the main concern, making it necessary to postpone my dreams of exhuming the lost tablets of Dusk Megalith.\n\nVUR PHENRAE\n\nDuring times of war and hardship, the satisfaction of carnal desires makes it easier to cope. Conventional wisdom, but it's true. Come hell or high water, I am positively smitten!",
  "SCRIPTURE-5cb7841ec065f04aeb9434dd-CONTENT": "CURRENT PRISONERS:\nNAME – DESCRIPTION – CRIME\n\n## East Wing: 32 / 32\n\nCELL 1: Cornelius. Pirate. Slave Poacher.\nCELL 2: Jason. Slave. Trespasser.\nCELL 3: Lucian Verdandi. Pirate Captain. Trespasser.\nCELL 4: Gregory Burke. Pirate Captain. Slave Poacher.\nCELL 5: Simeon. Pirate. Trespasser.\nCELL 6: Vua. Traitor. Collusion.\nCELL 7: Geist. Slave. Trespasser.\nCELL 8: Cleo Verdandi. Pirate Captain. Slave Poacher.\nCELL 9: Mastaba. Barbarian. Trespasser.\nCELL 10: Wotan. False Prophet. Armed Intruder.\nCELL 11: Iocasta. Pirate. Slave Poacher.\nCELL 12: Sten. Slave. Trespasser.\nCELL 13: Grendel. Pirate. Trespasser.\nCELL 14: Hector. Slave. Trespasser.\nCELL 15: Yat Phenrae. Traitor. Treasonous Incompetence.\nCELL 16: Hamon. Pirate. Slave Poacher.\nCELL 17: Salvador. Slave. Trespasser.\nCELL 18: Luther. Pirate. Slave Poacher.\nCELL 19: Rasleen. Nomad Mercenary. Armed Intruder.\nCELL 20: Gilbert. Slave. Trespasser.\nCELL 21: Joseph. Slave. Trespasser.\nCELL 22: Caleb. Slave. Trespasser.\nCELL 23: Ravenna. Slave. Trespasser.\nCELL 24: Paul. Pirate. Slave Poacher.\nCELL 25: Rey. Pirate. Slave Poacher.\nCELL 26: Molok. False Prophet. Heretic.\nCELL 27: Eddie Burke. Pirate. Slave Poacher.\nCELL 28: Ulysses. Pirate. Slave Poacher.\nCELL 29: Miriam. Pirate. Slave Poacher.\nCELL 30: Roland. Pirate. Trespasser.\nCELL 31: Cain. Pirate. Slave Poacher.\nCELL 32: Valery. Nomad. Thief.\n\n## West Wing: 11 / 32\n\nCELL 33: Vargas. Slave. Trespasser\nCELL 34: Ramirez. False Prophet. Instigator.\nCELL 35: Agamemnon. Slave. Trespasser.\nCELL 36: Levine. Pirate. Slave Poacher.\nCELL 37: Vernon. Pirate. Trespasser.\nCELL 38: Gottfried. False Prophet. Thief.\nCELL 39: Rusk. Barbarian. Thief.\nCELL 40: Sophia. Slave. Trespasser.\nCELL 41: Ragnar. Pirate. Trespasser.\nCELL 42: Ahasuerus. False Prophet. Heretic.\nCELL 43: Bernard. Slave. Trespasser.\nCELL 44: Vacant\nCELL 45: Vacant\nCELL 46: Vacant\nCELL 47: Vacant\nCELL 48: Vacant\nCELL 49: Vacant\nCELL 50: Vacant\nCELL 51: Vacant\nCELL 52: Vacant\nCELL 53: Vacant\nCELL 54: Vacant\nCELL 55: Vacant\nCELL 56: Vacant\nCELL 57: Vacant\nCELL 58: Vacant\nCELL 59: Vacant\nCELL 60: Vacant\nCELL 61: Vacant\nCELL 62: Vacant\nCELL 63: Vacant\nCELL 64: Vacant",
  "SCRIPTURE-5cd25711f7cea245d4744fcb-CONTENT": "# THE AGE OF DUSK\n\nBlood and entrails form ominous hieroglyphs across the four corners of Tem Khiris.\n\nTwo thousand years of stagnation has led to this pivotal moment. We are no longer the masters of Tem Khiris. We no longer whisper in the ears of nobility. Foreign demons are being worshiped in the monastery.\n\nThe Age of Dusk is upon us!\n\nHeed my words. I am the Second Prophet Am Heru Ta Ramu Taranek. \n\nMy dialect is golden, infused by the wisdom of the First Prophet: Anu Kali. Anu Kali dwelled in the Underworld beneath Dusk Megalith for nine years. He arose enlightened: Anu Kali the translucent. He saw the death and destruction from the heights of Dusk Megalith. Having sharpened the iron sickle, he cleansed the island, paving the way.\n\nHis visions revealed the truth: The Nameless Island is the Isle of Godhead. Meym was chosen by Nature because he severed the head of the God-Titan. This event occurred during the Time of Play, outside of material reality.\n\nCartographers are no longer baffled by the shape of the island. The island is the petrified head of the God-Titan! The Island is a Manifestation of the First Layer, eternal and sacred.\n\nHeed my words: The Isle of Godhead is the Isle of Dusk!\nSurvivors of the slaughter! Come to the Isle of Dusk!\nThe Isle of Dusk is the sacred homeland of our people!\n\nPraised be the God of Death.\nPraised be the God of War and Justice.\nPraised be the Goddess of Fire and Deception.\nBlessed Triad, guide my people one last time!\nGuide them to the Isle of Dusk!",
  "SCRIPTURE-5d6fe9778335b40cc98868db-CONTENT": "# Hadrian's Report: The Tusk Mob\n\n## Introduction\n\nRoe Island has recently suffered an invasion by ruthless bandits. Who are they and where did they come from?\n\nRumor has it that they dwell between the two rivers of Lake Roe. I shall venture forth to investigate, hoping to answer the questions outlined above.\n\nSince most of my soldiers are either holed up in the infirmary, or dealing with the invasion of nomads on the southern shore, I have no other choice but to conduct the investigation alone – regardless of the obvious risks involved.\n\n## Investigation\n\nNo silver tongue would have been able to reason with these thugs. They caught me near the northern river. Caged, I was left to starve in a ditch.\n\nDuring my incarceration, I learned a few things about these bandits. They are employed by the smugglers from the Isle of Bast, known as the Tusk Mob. Using their ill-gotten gains from the opium trade, these elusive criminals have bankrolled an army of knife thugs.\n\nDays passed until I was liberated by the mercy of a strange traveler. Having regained my freedom, I returned to the Town of Set. \n\nNow the restoration of order begins.\n\n## Conclusions\n\nThe Tusk Mob is controlled by a deranged mystic known as the Ironclad Vagrant. I heard whispers of the Khiris Cartel. As I understand it, the Ironclad Vagrant sought to enslave Roe Island for the purpose of winning the Cartel’s favor.\n\nThe Roeburgh Militia has tried to capture the Ironclad Vagrant for decades, to no avail. Undoubtedly, he is the connection to the Khiris Cartel. I believe that he dwells in hiding, somewhere among the ruins on the Isle of Bast.\n\nFinally, the members of the Tusk Mob can be distinguished by their peculiar medallions. In order to facilitate the extinction of these bandits on Roe Island, I have decided to allocate funds to reward anyone who turns in these medallions as proof of kill. The bounty for each one is twenty-five gold.",
  "SCRIPTURE-5d6ff0c88335b412518868dd-CONTENT": "# Hadrian's Report: The Khiris Cartel\n\n## Introduction\n\nMost people have never heard of the Khiris Cartel. We who dwell in the outer regions are well aware of their existence. With all due respect, the Roeburgh Militia must wake up and recognize the importance of this growing threat. \n\nDuring recent decades, the Khiris Cartel arose from the marshlands of Iblyss, where they have built a great city of vice and corruption.\n\nAcross the four corners of Tem Khiris, the cartel operatives strengthen their grip on the black markets, gaining tremendous profits from slaves and opium.\n\nThe Khiris Cartel is financing an armada of privateers, disturbing the peace in Roeburgh and Malequiem.\n\nRuled by the exiled slave masters from the western highlands, the Cartel has become a force to be reckoned with, potentially disrupting the balance of power between the city-states of Tem Khiris.\n\n## Investigation\n\nPrompted by suspicions of corruption, I decided to investigate the nature and extent of Cartel presence on the islands.\n\nThe island territories are under the jurisdiction of the infamous Cartel operative who is known as Mantis the Crime Lord. According to my sources, he recently visited the Town of Set, after which he traveled to the Isle of Bast.\n\nEyewitness accounts describe a meeting between Arturo the Guardsman and Mantis prior to the latter's departure. Apparently, they were having a quiet conversation in the longhouse.\n\nWhile I cannot prove it yet, I am fairly convinced that we were sold out by Arturo the Guardsman. Most likely, he provided assistance when the Tusk Mob knife thugs began their invasion of Set.\n\nRumor has it that Arturo the Guardsman has been doing business with the Tusk Mob for a while now. If I were to hazard a guess, Arturo has fallen prey to the lure of opium, a substance known to corrupt the most virtuous among men.\n\n## Conclusions\n\nHistorically, the Tusk Mob has been running the opium trade in the island territories. Faced with the rise of Khiris Cartel. they are most likely negotiating with Mantis the Crime Lord, trying to ensure their future survival in the region.\n\nWhile there is nothing more than hearsay and speculation, I have no other choice but to arrest and interrogate Arturo the Guardsman, so that the lawful purity of the militia can be sustained.\n\nAs of this moment, he has yet to be captured. Unless his life was claimed by the lawless elements, I find it wise to presume his guilt in light of his disappearance.",
  "SCRIPTURE-5d7d9562e6ecf34964a2a790-CONTENT": "Know that I am Khepris of Tundra Barbarous.\n\nKnow that I was exiled from the land of my ancestors.\n\nKnow that I witnessed the slaughter of my people.\n\nKnow that my people were slaughtered by the Golden Chimera of Qad'Malon.\n\nKnow that I came to this land in search of a sacred heirloom.\n\nKnow that it was stolen from my ancestors by the immortal mystic who calls himself the Ironclad Vagrant.\n\nKnow that the Ironclad Vagrant walked the lands of Tundra Barbarous.\n\nKnow that it was he who taught my ancestors the runes of Tem Khiris.\n\nKnow that he stole the helmet of divine judgement from my ancestors.\n\nKnow that he descended into the Underworld, where the sacred artifact was presented as an offering to Volcanic Fae.\n\nKnow that my path is a restoration of honor.\n\nKnow that I descended into the Underworld to reclaim what was once stolen from my ancestors.\n\nKnow that I have slain the Dark Titan who guards the Sacred Vault.\n\nKnow that my life was taken by the black wind.\n\nKnow that I am Khepris of Tundra Barbarous.",
  "SCRIPTURE-5da3e8b3c55b7ff3eef530ea-CONTENT": "# A History of Graefir Island\n\n_Written by Sage Ephemeron_\n\n## Introduction\n\nWe are the druids of the Fifth Lodge, known as the Ephemerals. Our philosophy is fundamentally isolationist and pacifistic. We have one purpose: the preservation of the forest on Graefir Island.\n\nThere was a time when outsiders were allowed to hunt in our forest. Obviously, this is no longer the case. Most readers might be aware of the reasons behind this change, but I feel compelled to tell our side of the story, so that it may be recorded for posterity.\n\n## Chapter One: Civil War\n\nDuring the fourth century of the ninth millennium, Graefir Island was ruled by Lord Hieronymus. He was the patriarch of a wealthy clan of slave-owners. Formally, he was a vassal, subservient to the city-state of Roeburgh. Nevertheless, he was a prudent leader and highly respected by our ancestors.\n\nBack then, slavery was still legal in the city-state of Roeburgh. But this was about to change. Lord Selikro VII abolished slavery and dismantled the slave-owner caste. Lord Hieronymus was faced with an ultimatum: either abandon the ways of old, or be imprisoned (or worse). Slavery was the cornerstone of his wealth and power, so he decided to rebel against the city-state of Roeburgh.\n\nIn those days, the Ephemeral Lodge had not yet been formed. Our ancestors belonged to the other four lodges: the Phenrae, the Sorority of Nierva, the Disciples of Meym and the Triasteen. The four lodges can trace their lineage all the way back to the Cataclysm and beyond. Deeply conservative, they viewed Lord Selikro’s reform as a perversion of justice. Slavery was integral to Foundational Law, which guided humanity from the ashes of Cataclysm.\n\nAs I mentioned before, Lord Hieronymus was a respected leader, despite not being a druid. When he decided to rebel against the High Lord of Roeburgh, our ancestors immediately joined the rebellion. They did so out of loyalty. Politically, they were loyal to Lord Hieronymus. Philosophically, they were loyal to the doctrines of Foundational Law.\n\nMany battles were fought, but the city-state of Roeburgh ultimately prevailed. One might argue that it was a pyrrhic victory. The towns and hamlets were burned. There was nothing left.\n\nLord Hieronymus was impaled on a spike in front of his mansion, the last remaining structure on the island. The Roeburgh Militia withdrew and returned to the mainland. The few survivors among our ancestors were left to ponder the question: what now?\n\n## Chapter Two: Aftermath\n\nIn the years that followed, our ancestors labored to honor the memory of Lord Hieronymus. The mummified remains of the fallen nobleman were placed in a grand sarcophagus, which was then locked away in a tomb.\n\nAdditionally, our ancestors roamed the island in search of corpses. Thousands of citizens and druids were buried in mass graves. During all of this, the question remained: what now?\n\n## Chapter Three: The Fifth Lodge\n\nThe assassination of Lord Selikro VIII was a crucial turning point. Everyone knows that the High Lord was murdered by the druid war chief known as Hieram Vot. However, few are aware that he was a native of Graefir Island, who was deeply embittered by his experiences from the civil war. \n\nThankfully, our ancestors were spared from the genocides of retribution that swept across the four corners of Tem Khiris. However, the Transgression of Hieram Vot made them reflect on the nature of defeat. They had been defeated in the civil war. Could it be that their way of life had been defeated? Was Foundational Law truly a thing of the past?\n\nRoaming the forest had brought them closer to nature. A new philosophy began to emerge, one that espoused the notion that the druids of Graefir Island should be the caretakers of the forest. No longer concerned with politics and the folly of men, we would simply ensure that the wilderness could flourish – taking no more than what is necessary for our basic survival.\n\nThis led to the formation of the Ephemeral Lodge. It was founded by my father, who then passed on the reins of leadership to me before he died.",
  "SCRIPTURE-5dc0746aff2c19a476db8371-CONTENT": "People sometimes ask me, why get involved in the opium trade? The answer is simple. It’s about gold. What else? Lose sight of that, and you’re pretty much lost. And that’s what I keep telling him. But he won’t listen. He never does.\n\nWhen I first joined up, it all made sense. Fiends come to the tower, we get paid. Most of the time, we stay out of sight. Trips to the mainland whenever inventory gets low. The Ironclad Vagrant takes his cut, because without him, nobody would fear us. But good things never last, do they?\n\nIt all started to go downhill a few months back. Fiends kept disappearing. Way too fast. Asked myself, what the hell is going on? So I look into it. Decided to camp out in the wilderness, keep my eyes open. Late at night, I catch sight of the Ironclad Vagrant.\n\nDecided to stay in the shadows, see what he’s up to. So I followed him. He goes down to the tower and grabs himself a fiend. Drags the poor fool to the woods. Now, I’ve seen some gruesome things in my day. But nothing like this.\n\nHe chops off the fiend’s head. Cracks it open, and takes a bite. Yes. And he doesn’t stop until the skull is completely empty. Dunno why but, even though seeing it made me sick to my stomach, I couldn’t stop watching.\n\nThen he spotted me. I thought to myself, it’s all over. Thought about running, but decided against it. Instead, I approached him, asked what he was doing. So we’re standing there in the forest. It’s past midnight, and… I see his face for the first time. Seeing it was even worse than what I just saw. Those eyes…\n\nAnyway, what he said didn’t make much sense to me. Something about… devoting his entire life to immortality. He claimed that he’s been around for centuries. He didn’t care about the gold or anything else. It was all just a means to an end.\n\nSo I ask him… really? I mean, obviously, we all assumed that the immortality thing was just a rumor. Something to keep people afraid of him. But no. It was real. Or so he said. The opium trade, for him, was just a way to lure people… so he gets a steady supply of brains. “Cranial sludge”, he called it.\n\nStill, I’m confused. Why eat the brains? So he explained it to me. Even though he can’t die, can’t be killed… his mind turns feeble with age. Unless he eats brains, he goes mad.\n\nI really didn’t know what to say. At that point, I just nodded. We went back to headquarters and went to sleep. Well, to be honest, I didn’t get much sleep that night.\n\nAs time went on, I tried to reason with him. I really did. But things just kept getting worse. His appetite… it was just bad for business. It reached a point where the tower was completely empty. Not a fiend in sight.\n\nThe last straw was when I caught him snacking on my favorite whore. I thought to myself, who’s next? Sure, there will always be new fiends, but still… this is not what I signed up for.\n\nSo I brought it up with the others, and it was decided… I’m gonna be the new leader of the Tusk Mob. We locked him in chains when he was asleep. Figured we didn’t need him, ‘cause his reputation was already there. People never saw him, but they were still afraid.\n\nAnd guess what? Business was good for a while.\n\nWe were making a ton of gold. More than we could spend, really. So we started hiring couriers. Not a bad idea. Less risk and less work for us. Everybody’s happy. For a while, at least.\n\nBut then, the couriers started disappearing. We had a guardsman in our pocket, a fellow named Arturo. Asked him to look into it, find out what happened to the missing couriers.\n\nA week later, I’m having a few drinks with Arturo in the longhouse. He tells me that there’s someone I should meet. Later that night, the man shows up. Black cloak, black hat, wide grin – the infamous Mantis.\n\nI almost wet myself, to be honest. Heard a lot about him, none of it pleasant. He sits down with us. Grinning, he calmly informs me that he’s the one who’s been killing off the couriers. He wanted to test the waters, he said. See how we would react to fierce competition.\n\nHe asks me, where is the Ironclad Vagrant? And that’s when it hits me. We’ve made a terrible mistake. The only reason why the Khiris Cartel allowed us to do our thing, was because of him. The Ironclad Vagrant kept the Cartel in line. Goddamnit.\n\nSo it was decided that we should have a meeting to discuss “our future”.\n\nAs soon as I got back to the Isle of Bast, I assembled the rest of the gang. I told ‘em, we have to figure something out. Unless they fear us, the Khiris Cartel will replace us. That’s for sure.\n\nThe Ironclad Vagrant needs to stay locked up, for obvious reasons. Every night, I hear him cursing my name, howling like a madman up in the attic. We don’t feed him, but… he’s still up there, ranting and raving.\n\nSo, without him, what’s the alternative? We argued about it for hours. Finally, we hatched a scheme. It was simple yet ambitious. Hire a bunch of mercenaries. Make sure people know their affiliation. Have them swarm Roe Island, kill everybody in sight. Then we move in, take over.\n\nThat’s a show of force, right there… the Cartel is bound to respect us. If we succeed…",
  "SCRIPTURE-5e3161d1541689f76c995f9a-CONTENT": "# A New Breed of Slaves\n\n## Introduction\n\nTimes have changed. Outside the frame of law, slaves grow hostile and restless. Aware of injustice, they envision greener pastures. Without exception, all empires and city-states were forged by slaves. How can we possibly rise in this new era of emancipation? The answer is simple. We breed a new form of slaves. Minds are molded until compliance is voluntary. The methods to achieve this goal are described below.\n\n## Step One: Possession\n\nWe do not worship the stingray.\n\nThe stingray is a tool.\nThe stingray is a symbol.\nThe stingray is a parasite.\n\nMinds transfixed by the stingray can be molded. It remains dormant, guiding the host into the future, obscuring the past.\n\n## Step Two: Mantra\n\nAs Typhoon the High Priest has taught us, the powers of suggestion are without limits. Whenever a subject disobeys, repeat the mantra: “Nine Lashes from Typhoon.” The mantra is followed by nine lashes from the nine-headed whip. Soon enough, compliance becomes voluntary, obedience absolute.\n\n## The Final Step: Detachment\n\nWhen the time is right, all former allegiances and family ties must be severed. This includes false notions of kinship and morality. To complete the final step of detachment, the subject must be brought to the killing fields. If the time is right, the subject will obey without question. Family or friends, it does not matter. They will drown in rivers of blood. And now the beast of burden will return from the killing fields.",
  "SCRIPTURE-5e4c6010a74d955bf5de4e1d-CONTENT": "I was born in the gutter. My first words were a prayer to the God of Death.\n\nWho am I? The praying Mantis. Many have fallen prey to my insatiable blade. And gods willing, many more shall follow.\n\nThis is the world as I remember it.\n\n---\n\nLike any other place of significance, the city of Malequiem is ruled by the rich. Unlike most places, there is no such thing as noble blood on the eastern lowlands. Many lowlifes were born in high places, only to squander their wealth, ending up as whores and beggars. I’ve seen it a thousand times. And nobody cares. \n\nIn Malequiem, it’s kill or be killed. Some would take that as a figure of speech. For me, it was more than that. Thirty years ago, I was a homeless orphan. My parents, whoever they were, left me to rot in the gutter where I was born. Surrounded by filth and misery, I soon learned the tools of my trade. Murder for hire. That was my business. And it made me rich.\n\n---\n\nI remember my first kill. In Malequiem, soldiers march the city at night. Pest control, they call it. Purge the city of undesirables, that was their orders. Dogs, all of them. One of them came barking up the wrong tree. I was nine years old. Stabbed him thirty-seven times and took his gold. That was the end of that. Or so I thought. \n\nLittle did I know that it was a new beginning. Murder is an acquired taste. And I was a connoisseur in the making. Ten years later, I had carved out a niche for myself. I had become the most infamous assassin on the eastern lowlands.\n\n---\n\nTo be fair, I had many fathers and mothers when I grew up. Sustained by the milk of harlots, I was taught how to read and write by drunken vagabonds. Cutthroats showed me how to swing a blade, roughnecks taught me how to break bones. \n\nI crawled from the gutter to a private estate on the outskirts of Malequiem, where I reaped all the benefits that fortune brings. A vast library. A treasury brimming with gold. A glorious harem, crowded by women of the finest stock. Yet the price of infamy soon became apparent, when the law began to rear its ugly head. This was exacerbated by the envious hatred in the hearts of those who could never attain my level of excellence. They whispered in the ears of the Ninth Centurion, who aspired to further his career by capturing the praying Mantis.\n\nWhen the Ninth Centurion came knocking on my door, I was already long gone.\n\n---\n\nLife on the road taught me a lesson in humility. The city was my natural habitat. Out in the wilderness, I was floundering. Time and time again, I made poor decisions. It didn’t take long before I was divorced from the coins in my knapsack. Where to begin? I had to get as far away from Malequiem as possible. So I did what countless other outlaws have done before me. I sought refuge in the deep marshlands, where fugitives lie low until their crimes have been forgotten.\n\nMy first mistake was a lack of preparation. My clothes were ill-suited for the marshes. Knee-deep in swamp water, I fell sick after a few days of aimless wandering. Losing yourself is easy without roads, especially when you are a child of the city, not knowing how to use the stars for guidance. \n\nMy second mistake was arrogance, pure and simple. Foolishly, I believed that my reputation would be enough to protect me from harm. In a land without lawful authority, I would be untouchable.\n\nNauseous and delirious, I lay huddled in a makeshift shelter, with no food or medicine. Little did I know that the locals had been watching me. These people did not care about my reputation. In fact, they had probably never heard of the praying Mantis. In their eyes, I was nothing more than easy prey. The swamp-dwellers emerged from their hiding places and robbed me blind.\n\n---\n\nI will never forget their faces, lighting up like lanterns in the dark when they laid eyes on the gold in my possession. Even to this day, I dream of revenge. It would bring me great pleasure to cut off their dirty faces, to break every damn bone in their decrepit bodies\n\nThey had caught me in a moment of weakness. I was now alone in the wilderness – feverish, broke and unarmed. I prayed to the god of death, begging him to end my life. Had the swamp-dwellers not stolen my blade, it is very likely that I would have slit my own throat. Instead, I kept moving, to the best of my ability. \n\nI was nursed back to health by a traveling druid, who was on her way to the Isle of Dusk. I had never heard of such a place before. The druid spoke of the island with great reverence, believing that it offered a new beginning for her kind.\n\nThankful for the medical care, I listened politely, unaware that I would one day travel to the Isle of Dusk, where fateful events would change my life in more ways than one.\n\n---\n\nWe traveled together until we discovered a lakeside outpost. The sprawling settlement was nothing compared to the city of Malequiem, but at this juncture, the mere suggestion of civilization was a relief.\n\nWe explored the shantytown. There were many ships anchored near the shore. The locals were friendly enough. We soon learned that they were smugglers, pirates and mercenaries from all corners of the world. For me, it seemed like a place where I could settle down. The druid was eager to continue her journey north to the Isle of Dusk.\n\nSo we parted ways, which was expected, though admittedly I was sad to see her go. I never knew her name and she never knew mine. But there was something about her stoic nature that had earned my admiration.\n\n---\n\nThe locals referred to the lakeside outpost as \"Iblyss\". I loitered in the harbor for a while, trying to figure out who was in charge. I talked to the pirates, but they had little to say. I found a dirty hovel, crowded by smugglers and whores, but they were merely amused by my inquiries.\n\nAfter nightfall, I wandered down yet another boardwalk, meandering between ramshackle buildings in the quiet swampland. Four shadows crept up behind me. I glanced over my shoulder. It was a crew of ragtag mercenaries, brandishing their swords with misplaced confidence.\n\nThey had no desire to talk, but neither did I. \n\nLong story short, I snatched a blade from the hands of one swordsman and severed his head. Two others were disemboweled with ease. The surviving mercenary made a run for it.\nI stalked him all the way to a guarded compound on the outskirts of Iblyss. Before he was able to reach the gate, I snuck up behind him and slashed his head apart. He stood leaking while the top of his skull fell to the ground.\n\nThe guards were surprised, to say the least. Soaked in blood, I approached them with a smile on my face.\n\n---\n\nThis is what I do. I kill, I kill and then I kill some more. I kept killing until there was no one left to oppose me. Roaming the inner depths of the compound, I soon chanced upon the man in charge. \n\nAt first glance, he didn’t seem like much. A fat old man, perched on a throne of no significance. But when I looked into his eyes I saw my own reflection. Something I had never seen before. True heartlessness. A soul without mercy or compassion.\n\nHe smiled and introduced himself: Baron Verdandi XVI, leader of the Khiris Cartel. Well aware of my reputation, he was eager to have me on his side, promising wealth and power beyond my wildest imaginings. I put aside my sword and kneeled down before him, pledging my allegiance to the Khiris Cartel."
}