{
  "SCRIPTURE-5c80429f0e3748ac7ec601bb-CONTENT": "Tercera luna, 398.\n\nNo soy una persona violenta, yo no. Pero Mappo, él me volvió a enojar. Más que nunca, paréceme. No piensa nunca, es tan tonto que hace fantasear a un hombre: le doy un mazazo en la cabeza, a ver qué tiene dentro. Yo no, sin embargo. Respiro profundo, como uno hace. ¿Qué más? ¿Darle un mazazo en la cabeza? No. Alabado sea Fenris... le abres la cabeza a un noble y te terminan colgando. ¿Y para qué?\n\nPara nada, eso es. Malditos sean estos nobles. En fin. Lo que pasó fue que me partieron el lomo a base de trabajos. Haz esto, haz lo otro, ahora esto, luego lo otro. Entendible. Pero luego, Mappo, habla y habla, como el precioso bebito nacido en cuna de oro que es. Acerca de los cimientos y el remate. Cómo los nobles descendieron del Gran Lobo, los demás estamos diluidos, como la cerveza panosiana. Ya lo he escuchado muchas veces. No importa.\n\nPero entonces se pone peor. Tonto Mappo, que no piensa nunca, empieza a vociferar acerca de los inmundos capaverdes. Dice que los capaverdes son los de la sangre más pura, cabezas llenas de secretos. Dice que nos hemos equivocado por completo. Su palabreo sin sentido sigue así. Pero no le presto atención. Me hierve la sangre, respiro profundo.\n\nLe levanté la voz. Le dije lo que le hicieron a mi familia. Se lo dejé bien claro. No me hacía caso, por lo que levanté más la voz.\n\nAsí que me mandó a mi casa, sin paga. Dice que debería saber mi lugar. Debería haberle dado un mazazo en la cabeza.",
  "SCRIPTURE-5caababc379035ca90b22109-CONTENT": "## MANTRA DEL CÍRCULO\n\nNo existe nada santificado en lo material.\nLa esencia está santificada.\nNo existe algo como los cuerpos inmateriales.\nNada está santificado.\n\n## TERCERA ORACIÓN\n\nHe soñado con un ojo de piedra, profundo en el agua.\nUn orbe petrificado en una tumba acuática.\nO, ojo de piedra.\nResiduo de la Era de Juego.\nInerte entre naufragios.\nO, ojo de piedra.\nPor favor, libérame de mis sueños. Pronto caerá la gota que colme el vaso.\n\n## PROFECÍA DEL AVE\n\nPerdición en la Isla del Ocaso, Guerra en la Isla del Ocaso.\n¡Los cuervos están en camino, los cuervos están en camino!\n¡Corran por sus vidas, corran por sus vidas!",
  "SCRIPTURE-5cad5aec3790353dc5b2285d-CONTENT": "Primero, hierve un barril de agua y luego añade:\n\n3 Fresas\n1 boca de dragón gris\n1 hierba nociva\n1 ortiga tóxica\n1 pétalo de nube\n1 espina de Meym\n1 jarra de leche de cabra\n\nEspera por una hora. Bate el brebaje de manera intermitente.\n\nPara cada dosis:\nTamiza el brebaje con cuidado. (Una parte)\nMézclalo con leche de cabra. (Nueve partes)\n\nAlaba a Meym y ruega por misericordia.",
  "SCRIPTURE-5cb7841ec065f04aeb9434dd-CONTENT": "PRISIONEROS ACTUALES:\nNOMBRE – DESCRIPCIÓN – CRIMEN\n\n## Ala este: 32/32\n\nCELDA 1: Cornelius. Pirata. Caza furtiva de esclavos.\nCELDA 2: Jason. Esclavo. Invasión de propiedad ajena.\nCELDA 3: Lucian Verdandi. Capitán pirata. Invasión de propiedad ajena.\nCELDA 4: Gregory Burke. Capitán pirata. Caza furtiva de esclavos.\nCELDA 5: Simeon. Pirata. Invasión de propiedad ajena.\nCELDA 6: Vua. Traidora. Colusión.\nCELDA 7: Geist. Esclavo. Invasión de propiedad ajena.\nCELDA 8: Cleo Verdandi. Capitana pirata. Caza furtiva de esclavos.\nCELDA 9: Mastaba. Bárbaro. Invasión de propiedad ajena.\nCELDA 10: Wotan. Falso profeta. Intrusión en posesión de armas.\nCELDA 11: Iocasta. Pirata. Caza furtiva de esclavos.\nCELDA 12: Sten. Esclavo. Invasión de propiedad ajena.\nCELDA 13: Grendel. Pirata. Invasión de propiedad ajena.\nCELDA 14: Héctor. Esclavo. Invasión de propiedad ajena.\nCELDA 15: Yat Fenrae. Traidor. Incompetencia traidora.\nCELDA 16: Hamon. Pirata. Caza furtiva de esclavos.\nCELDA 17: Salvador. Pirata. Caza furtiva de esclavos.\nCELDA 18: Luther. Pirata. Caza furtiva de esclavos.\nCELDA 19: Raslin. Mercenaria nómada. Intrusión en posesión de armas.\nCELDA 20: Gilbert. Esclavo. Invasión de propiedad ajena.\nCELDA 21: Joseph. Esclavo. Invasión de propiedad ajena.\nCELDA 22: Caleb. Esclavo. Invasión de propiedad ajena.\nCELDA 23: Ravenna. Esclava. Invasión de propiedad ajena.\nCELDA 24: Paul. Pirata. Caza furtiva de esclavos.\nCELDA 25: Rey. Pirata. Caza furtiva de esclavos.\nCELDA 26: Molok. Falso profeta. Herejía.\nCELDA 27: Eddie Burke. Pirata. Caza furtiva de esclavos.\nCELDA 28: Ulises. Pirata. Caza furtiva de esclavos.\nCELDA 29: Miriam. Pirata. Caza furtiva de esclavos.\nCELDA 30: Roland. Pirata. Invasión de propiedad ajena.\nCELDA 31: Caín. Pirata. Caza furtiva de esclavos.\nCELDA 32: Valery. Nómada. Robo.\n\n## Ala oeste: 11/32\n\nCELDA 33: Vargas. Esclavo. Invasión de propiedad ajena.\nCELDA 34: Ramírez. Falso profeta. Instigación.\nCELDA 35: Agamenón. Esclavo. Invasión de propiedad ajena.\nCELDA 36: Levine. Pirata. Caza furtiva de esclavos.\nCELDA 37: Vernon. Pirata. Invasión de propiedad ajena.\nCELDA 38: Gottfried. Falso profeta. Robo.\nCELDA 39: Rusk. Bárbaro. Robo.\nCELDA 40: Sofía. Esclava. Invasión de propiedad ajena.\nCELDA 41: Ragnar. Pirata. Invasión de propiedad ajena.\nCELDA 42: Asuero. Falso profeta. Invasión de propiedad ajena.\nCELDA 43: Bernard. Esclavo. Invasión de propiedad ajena.\nCELDA 44: LIBRE\nCELDA 45: LIBRE\nCELDA 46: LIBRE\nCELDA 47: LIBRE\nCELDA 48: LIBRE\nCELDA 49: LIBRE\nCELDA 50: LIBRE\nCELDA 51: LIBRE\nCELDA 52: LIBRE\nCELDA 53: LIBRE\nCELDA 54: LIBRE\nCELDA 55: LIBRE\nCELDA 56: LIBRE\nCELDA 57: LIBRE\nCELDA 58: LIBRE\nCELDA 59: LIBRE\nCELDA 60: LIBRE\nCELDA 61: LIBRE\nCELDA 62: LIBRE\nCELDA 63: LIBRE\nCELDA 64: LIBRE",
  "SCRIPTURE-5e3161d1541689f76c995f9a-CONTENT": "# Una nueva generación de esclavos\n\n## Introducción\n\nLos tiempos han cambiado. Fuera del alcance de la ley, los esclavos se vuelven cada vez más hostiles e inquietos. Conscientes de la injusticia, sueñan con un futuro mejor. Sin excepción, todos los imperios y ciudades-estado se construyeron gracias a los esclavos. ¿Cómo podremos progresar en esta era de la emancipación? La respuesta es sencilla. Engendramos un nuevo tipo de esclavos. Sus mentes se moldean hasta que la obediencia sea voluntaria. Los métodos para lograr esta meta se describen a continuación.\n\n## Primer paso: Posesión\n\nNosotros no alabamos a la raya.\n\nLa raya es una herramienta.\nLa raya es un símbolo.\nLa raya es un parásito.\n\nLas mentes subyugadas por la raya se pueden moldear. Se mantiene latente y guía al huésped hacia el futuro, a la vez que oscurece el pasado.\n\n## Segundo paso: Mantra\n\nSegún las enseñanzas de Tifón el Gran Sacerdote, los poderes de la sugestión no tienen límites. Cuando un sujeto desobedece, repita el mantra: \"Nueve latigazos de Tifón\". A continuación del mantra, se dan nueve latigazos con el látigo de nueve puntas. Al poco tiempo, la obediencia se vuelve voluntaria, obediencia absoluta.\n\n## Último paso: Separación\n\nCuando llega el momento adecuado, se debe cortar cualquier lealtad anterior o lazo familiar. Esto incluye las falsas nociones de fraternidad y moralidad. Para completar el último paso de la separación, el sujeto deberá ser llevado a los campos de asesinato. Si el momento es el adecuado, el sujeto obedecerá sin cuestionar nada. Ya sea familia o amigos, no importa. Se ahogarán en los ríos de sangre. Finalmente, la bestia de carga regresará de los campos de asesinato.",
  "SCRIPTURE-5c9318383bae8d59302b60d4-CONTENT": "# Peregrinación de Vur Fenrae\n\nDécimo primera luna, 436.\nLamentablemente, me estoy preparando para irme de la Arboleda del Deslave.\n\nPrimera luna, 437.\nHoy empezaré mi peregrinación alrededor del territorio de Tem Khiris.\n\nTercera luna Moon, 437.\nLas tierras bajas malequitas son traicioneras. Muchos han querido esclavizarme. Qué ambiciones tan nefastas...\n\nQuinta luna, 437.\nEl santuario de Ebiddon no es más que una ruina en el desierto, habitada por esclavos del opio.\n\nSexta luna, 437.\nLos pumas de Karnak son feroces. Me vi forzada a huir.\n\nOctava luna, 437.\nEstá ocurriendo una rebelión nómada en los bosques de Fenris, que se están resistiendo a las fuerzas invasoras de la milicia de Roeburgh.\n\nNovena luna, 437.\nHa surgido una nueva ciudad. Me topé con ella mientras vagaba por las ciénagas sin ley de Iblyss. Mientras miraba la ciudad desde lejos, no sentí deseos de acercarme.\n\nDécima luna, 437.\nEl Chapitel de Ensueño es hermoso. Me entristece que haya caído en manos enemigas. Pronto, los apóstoles de la Miseria pagarán por sus crímenes.\n\nDécimo segunda luna, 437.\nNo muy lejos de casa, se me acercaron unas representantes de la Sororidad de Nierva. Me informaron que las cinco cabañas deben reunirse en la Isla del Ocaso. A pesar de que extrañaba mi hogar, me vi forzada a obedecer.\n\nPrimera luna, 438.\nEl viaje hacia la isla fue tranquilo. El Megalito del Ocaso es realmente un espectáculo digno de ver.\n\nSegunda luna, 438.\nLos apóstoles de la Miseria han reunido un gran ejército en las Llanuras de la Divinidad.\n\nCuarta luna, 438.\nOdaia insiste en que debo aprender los jeroglíficos. La piedra cifrada me aburre. Preferiría irme de cacería.",
  "SCRIPTURE-5cae57b101f06a2693493a49-CONTENT": "Año 437\n\nESPERANZA PERDIDA\n\nAunque muchos desestimen la era del Ocaso como un relato de derrotismo, yo siempre la consideré cautivadora.\n\nNací durante la culminación de las masacres. Habiendo presenciado el trágico epílogo del genocidio durante mis años formativos, un sentimiento de pesimismo quedó arraigado en lo profundo de mi ser.\n\nSomos una especie en extinción, un hecho bastante claro. A pesar de ello, me he empeñado en fomentar la alegría bien merecida de la juventud entre mis discípulos.\n\nEl día de hoy, esta alegría dejó de manera prematura los ojos de Mev, que apenas tenía diecisiete años.\n\nNuestro hogar ancestral reducido a montones de cenizas humeantes: no pudimos hacer nada más que mirar cómo se elevaba una columna de humo negro, con el peso de saber que los mejores y más brillantes de nosotros se habían quemado vivos.\n\nA lo largo de los años, di mi mejor esfuerzo para despertar la humanidad durmiente en el alma de Mev.\n\nSangre de ínfera volcánica en sus venas: siempre ha sido tempestuosa y siniestra. Frente a esta calamidad, me temo que toda esperanza está perdida.\n\nAño 438\n\nVIDA EN EL MEGALITO\n\nPaso la mayor parte del tiempo en las capillas, tratando de educar a los fenrae salvajes.\n\nLa Sororidad ya no hace caso a mi asesoramiento y me fuerza a soportar la humillación del ostracismo implícito.\n\nPor último, pero no menos importante, la guerra inminente es la principal preocupación, lo que me obliga a posponer mis sueños de desenterrar las tabletas perdidas del Megalito del Ocaso.\n\nVUR FENRAE\n\nEn tiempos de guerra y adversidad, la satisfacción de los deseos carnales facilita el sobrellevar las dificultades. Creencia popular, pero es cierto. Pase lo que pase, aunque se me caiga el mundo encima, ¡estoy completamente enamorada!",
  "SCRIPTURE-5cd25711f7cea245d4744fcb-CONTENT": "# LA ERA DEL OCASO\n\nSangre y entrañas forman jeroglíficos ominosos por todo el continente de Tem Khiris.\n\nDos mil años de estancamiento han conducido a este momento crucial. Ya no somos los amos de Tem Khiris. Ya no le susurramos en el oído a la nobleza. Se están adorando demonios extranjeros en el monasterio.\n\n¡Se avecina la era del Ocaso!\n\nEscuchad mis palabras. Soy el Segundo Profeta Am Heru Ta Ramu Taranek.\n\nMi dialecto es dorado, infundido por la sabiduría del Primer Profeta: Anu Kali. Anu Kali habitó en el Inframundo, bajo el Megalito del Ocaso, durante nueve años. Se alzó iluminado: Anu Kali el traslúcido. Vio la muerte y la destrucción desde las alturas de Megalito del Ocaso. Habiendo afilado la hoz de hierro, limpió la isla, abriendo el camino.\n\nSus visiones revelaron la verdad: la Isla Sin Nombre es la Isla de la Divinidad. Meym fue elegido por la Naturaleza porque cortó la cabeza del Dios-Titán. Este acontecimiento ocurrió durante la Era de Juego, fuera de la realidad material.\n\nA los cartógrafos ya no les desconcierta la forma de la isla. ¡La isla es la cabeza petrificada del Dios-Titán! La Isla es una Manifestación de la Primera Capa, eterna y sagrada.\n\nEscuchad mis palabras: ¡La Isla de la Divinidad es la Isla del Ocaso!\n¡Supervivientes de la matanza! ¡Venid a la Isla del Ocaso!\n¡La Isla del Ocaso es la patria sagrada de nuestro pueblo!\n\nAlabado sea el Dios de la Muerte.\nAlabado sea el Dios de la Guerra y la Justicia.\nAlabada sea la Diosa del Fuego y el Engaño.\nBendita Triada, ¡guía a mi pueblo una última vez!\n¡Guíalos a la Isla del Ocaso!"
}