{
  "SCRIPTURE-5c80429f0e3748ac7ec601bb-CONTENT": "Troisième Lune, 398.\n\nJe ne suis pas un homme violent, non. Mais Mappo, il m’a encore exaspéré. Plus que jamais, me semble-t-il. Toujours sans réfléchir, assez sot pour faire rêver un homme : si je lui écrasais le maillet sur le crâne, qu’en sortirait-il ? Mais non. Pas moi. J’ai pris une profonde inspiration, comme il se doit. Qu’aurais-je pu faire d’autre ? Lui écraser le maillet sur la tête ? Non. Loué soit Phenris… Fais éclater la tête d’un noble, et tu finiras pendu. Et pour quoi ?\n\nPour rien du tout. Que la peste les emporte, ces nobles. Quoi qu’il en soit, on m’a mis au travail, du haut en bas. Fais ceci, fais cela, maintenant ceci, puis cela. Très bien. Mais Mappo, lui, jacasse encore et encore, comme l’enfant gâté, nourri à la cuillère d’argent, qu’il est. Il parle du soubassement et de la pierre de faîte. Des nobles, descendants du Grand Loup, et du reste d’entre nous, dégénérés, aussi dilués qu’une bière panossienne. Je l’ai déjà entendue, cette fable. Peu importe.\n\nMais ensuite, c’est pire. L’insensé Mappo, toujours sans réfléchir, se met à pérorer sur ces infâmes Capes Vertes. Il dit qu’ils sont les plus purs, qu’ils ont la tête pleine de secrets. Qu’on se méprend sur tout. Un charabia sans fin. Je n’écoute pas. Mon sang bout. Je respire profondément.\n\nPuis j’élève la voix. Je lui dis ce qu’ils ont fait à ma famille. Très clairement. Il n’écoute pas, alors je répète, plus fort.\n\nAlors il m’ordonne de rentrer chez moi, les mains vides. Il dit que je devrais connaître ma place. J’aurais dû lui écraser le maillet sur la tête.",
  "SCRIPTURE-5c9318383bae8d59302b60d4-CONTENT": "# Pèlerinage de Vur Phenrae\n\nOnzième Lune, 436.\nRegrettablement, je me prépare à quitter le Bosquet du Déclin.\n\nPremière Lune, 437.\nAujourd'hui, je vais entreprendre mon pèlerinage autour des quatre coins de Tem Khiris.\n\nTroisième Lune, 437.\nLes basses terres de Maleqite sont traîtresses. Beaucoup ont cherché à m'asservir. De telles ambitions malheureuses…\n\nCinquième Lune, 437.\nLe Sanctuaire d'Ebiddon n'est rien d'autre qu'une ruine désertique, peuplée de toxicomanes à l'opium.\n\nSixième Lune, 437.\nLes lions de montagne de Karnak sont féroces. Je n'ai eu d'autre choix que de fuir.\n\nHuitième Lune, 437.\nUne révolte nomade se déroule dans les Bois de Phenris, résistant courageusement aux forces d'occupation de la Milice de Roeburgh.\n\nNeuvième Lune, 437.\nUne nouvelle ville a émergé. Je suis tombé dessus en errant dans les marais sans loi d'Iblyss. Observant la ville de loin, je n'ai ressenti aucun désir de m'en approcher.\n\nDixième Lune, 437.\nLe Clocher Onirique est magnifique. Cela me peine qu'il soit tombé entre les mains de l'ennemi. Bientôt, les Apôtres de la Calamité paieront pour leurs crimes.\n\nDouzième Lune, 437.\nNon loin de chez moi, des représentants de la Sororité de Nierva m'ont approché. Ils m'ont informé que toutes les cinq loges doivent se rassembler sur l'Île du Crépuscule. Malgré ma nostalgie, je n'avais d'autre choix que de me conformer.\n\nPremière Lune, 438.\nLe voyage vers l'île a été sans incident. Le Mégalithe du Crépuscule est un spectacle glorieux à contempler.\n\nDeuxième Lune, 438.\nLes Apôtres de la Calamité ont amassé une grande armée sur les Plaines du Créateur.\n\nQuatrième Lune, 438.\nOdaia insiste pour que j'apprenne les hiéroglyphes. La pierre de déchiffrement m'ennuie. Je préférerais être en chasse.",
  "SCRIPTURE-5caababc379035ca90b22109-CONTENT": "## MANTRA DU CERCLE\n\nIl n'y a rien de sanctifié dans le matériel.\nL'essence est sanctifiée.\nLes corps immatériels n'existent pas.\nRien n'est sanctifié.\n\n## TROISIÈME PRIÈRE\n\nJe rêve d'un œil de pierre, au fond de l'eau.\nUn orbe pétrifié dans une tombe aquatique.\nÔ, œil de pierre.\nRésidu d'un temps de Jeu.\nEn sommeil parmi les épaves.\nÔ, œil de pierre.\nS'il te plaît, libère-moi de mes rêves. Les coutures vont bientôt éclater.\n\n## PROPHÉTIE DES OISEAUX\n\nFatalité sur l'Île du Crépuscule, guerre sur l'Île du Crépuscule.\nLes corbeaux arrivent, les corbeaux arrivent !\nCourez vers les collines, courez vers les collines !",
  "SCRIPTURE-5cad5aec3790353dc5b2285d-CONTENT": "D'abord, faites bouillir un fût d'eau, puis ajoutez :\n\n3 Fraises\n1 L'Antirrhinum Gris\n1 Herbe Funèbre\n1 Lamier Toxique\n1 Corolle Nuageux\n1 Épine de Meym\n1 Cruche de Lait de Chèvre\n\nAttendez une heure. Remuez la concoction par intervalles.\n\nPour chaque dose :\nFiltrez soigneusement la concoction. (Une part)\nMélangez avec le lait de chèvre. (Neuf parts)\n\nLouez Meym et priez pour sa miséricorde.",
  "SCRIPTURE-5cad6153379035f74db2285f-CONTENT": "# Le Péché d'Hieram Vot\n\n## Introduction\n\nDepuis que les doctrines de la Loi Primordiale furent établies par le Grand Loup après le Cataclysme, les peuples de Tem Khiris ont conservé les mêmes lois et la même structure sociétale pendant huit mille ans. Même avec l'avènement de la vie sédentaire et la montée en puissance des cités-États, la Loi Primordiale a tenu bon.\n\nAu cours du quatrième siècle du neuvième millénaire, le seigneur Selikro VII a fondamentalement changé la structure de son territoire en déclarant l'abolition de l'esclavage. Homme de vision, il a cherché à démanteler l'ancienne société de castes et à transformer la cité-État de Roeburgh en une monarchie constitutionnelle.\n\nL'abolition de l'esclavage contredit la Loi Primordiale de nombreuses façons, plus précisément : (1) La doctrine de l'Aspiration Harmonieuse. Le Grand Loup compare la société à un troupeau, dans lequel certains sont des leaders naturels, tandis que d'autres ont des caractéristiques plus adaptées aux tâches subalternes. Les leaders ne devraient pas être accablés par de telles tâches. Par conséquent, les personnes ayant des facultés mentales limitées sont destinées à être des esclaves. (2) La doctrine de la race. Pour éviter la confusion et le chaos, un groupe réduit de familles fut sélectionné pour élever des esclaves et tirer profit de cette entreprise. (3) La doctrine de la puissance. Les vainqueurs peuvent asservir les ennemis vaincus comme bon leur semble.\n\nEt ainsi de suite.\n\nCe bouleversement fondamentales de la tradition a eu des conséquences graves et profondes. La caste des propriétaires d'esclaves se rebella contre le Haut Seigneur. La cité-État de Roeburgh fut plongé dans la guerre civile. Cependant, le rusé Selikro avait déjà élaboré une stratégie. Au bout de seulement quelques mois, tout les maîtres d'esclaves de Roeburgh furent tuées ou exilés. Le cœur du pays n'a pas souffert, mais les territoires insulaires ont été ravagés par la guerre et ne se sont jamais complètement rétablis.\n\nInutile de dire que la décision du Haut Seigneur provoqua un tollé parmi les Druides. L'éminent chef de guerre Hieram Vot décida de prendre les choses en main et assassina le seigneur Selikro VII. La nouvelle se répandit comme une traînée de poudre. Le Haut Seigneur était extrêmement populaire, en particulier parmi les masses qui s'étaient émancipées. Aux quatre coins de Tem Khiris, des druides furent massacrés par le peuple en colère qui cherchaient à se venger.\n\nLes druides sont maintenant rarement vus, des parias périphériques qui languissent dans les régions extérieures. Certains appellent cela l'Âge du Crépuscule. La question qui se pose est : comment sommes-nous censés comprendre notre destin ? Hieram Vot a-t-il provoqué l'Âge du Crépuscule, ou était-ce l'issue inévitable d'un monde destiné à changer ?\n\nLes trois arguments suivants éclairent le prétendue péché de Hieram Vot sous des angles différents.\n\n- _Odaia la relieuse, Mégalithe du Crépuscule, première lune, 438_.\n\n## I\n\nURA LE TRIASTEN\n\nIl existe deux niveaux de réalité.\n\nLe Premier Niveau appartient aux êtres supérieurs.\n\nLe Deuxième Niveau est le domaine matériel des mortels.\n\nLe Troisième Niveau est inaccessible et donc sans pertinence pour les quêtes intellectuelles.\n\nIl est raisonnable de penser que les machinations du Premier Niveau sont orchestrées par Meym.\n\nLes tablettes de fer de Triast l'affirment : Meym est la main du destin, la main du temps, la main de la mort.\n\nLa doctrine du Pré-Cataclysme est irréfutable, en raison de sa proximité avec le Premier Niveau.\n\nPar conséquent, les allégations contre Hieram Vot doivent être considérées comme exactes, sur la base de la chaîne d'événements qui fut déclenchée par sa décision fatidique.\n\nMeym a puni Nemesis Ravenous pour le péché de l'impérialisme.\n\nDurant notre ère, nous avons subi la même punition, pour le péché de l'intervention.\n\nPlus de vingt mille druides ont été tués lors des génocides de 378-399.\n\n## II\n\nKAIREN PHENRAE\n\nHieram Vot a assassiné à lui seul le deuxième homme le plus puissant du monde.\n\nEn plus de cela, il a vaincu d'innombrables chevaliers durant sa fuite.\n\nIl a été capturé à cause de la fragilité humaine. La prime sur sa tête avait atteint trois millions d'Or.\n\nLa volonté de Meym n'est pas toute puissante, tout le monde le sait. Le Grand Cataclysme prouve sa vulnérabilité.\n\nSeule la Nature est infaillible, car le Troisième Niveau est inaccessible. Il est tout simplement insensé d'affirmer la primauté du Premier Niveau, car les mortels et les êtres supérieurs évoluent entre le Premier et le Deuxième Niveau.\n\nJ'ai personnellement visité le monde souterrain. La Sororité de Nierva communie régulièrement avec les Fæs ardents.\n\nEn fait, la mystique Maleqite connue sous le nom d'Abbesse de Rook a récemment acheté le quatrième cimeterre d'argent à Ossian Carlo, qui l'avait personnellement volé au Trône noir.\n\nEn fin de compte, la vérité est que Vot est aujourd'hui en vie, pourrissant dans la prison de Lash Falls. Un millier de corbeaux l'auraient déjà dévoré, s'il s'agissait d'une question de péché contre Meym.\n\n## III\n\nAM HERU TA RAMU TARANEK\n\nL'Âge du Crépuscule est à nos portes.\n\nLa Spirale Tripartite de la Mort est comme les changements saisonniers pour ceux qui évoluent en dehors de la réalité matérielle.\n\nMeym n'est pas totalement inaccessible, mais plus important encore : il n'est pas profondément investi dans les affaires humaines. Le Disque Lunaire des Optiques Célestes lui sert principalement à étouffer son ennui.\n\nUn qui s'intéresse réellement : Nierva. \n\nLa pertinence de la Loi Primordiale dans le cas d'Hieram Vot suggérerait l'implication de Phenris, mais nous savons tous que le Grand Loup endure la punition de son propre péché : l'injection de la divinité parmi les cercles de reproduction humaine.\n\nVot était clairement l'instrument de Nierva. Caractérisée à tort comme l'arbitre du Cataclysme, Nierva a construit le monde souterrain avec son père le Roi Pâle. Le monde est sa maison de poupée. Les humains sont des jouets, rien de plus.\n\nAinsi, l'Âge du Crépuscule reflète le temps de jeu.\n\nL'assassinat du seigneur Selikro VII n'était pas un péché. Ce n'était rien d'autre qu'un simple éclat de lumière.",
  "SCRIPTURE-5cae57b101f06a2693493a49-CONTENT": "Année 437\n\nESPOIR PERDU\n\nBien que beaucoup rejettent l'Âge du Crépuscule comme un récit défaitiste, je l'ai toujours trouvé convaincant.\n\nJe suis né quand le massacre était à son apogée. Ayant été témoin de l'épilogue tragique du génocide pendant mes années de formation, j'ai été laissé avec un pessimisme profondément ancrée en moi.\n\nNous sommes une race en voie de disparition, c'est un fait indéniable. Malgré cela, je me suis efforcé de nourrir cette joie juvénile qu'avaient mes disciples.\n\nAujourd'hui, cette exubérance s'est enfuie prématurément des yeux de Mev, âgé d'à peine dix-sept ans.\n\nNotre foyer ancestral réduit à un tas de cendres, nous ne pouvions rien faire d'autre qu'observer la fumée noire qui s'élevait, sachant que les meilleurs et les plus brillants d'entre nous avaient été brûlés vifs.\n\nAu fil des années, j'ai fait de mon mieux pour réveiller l'humanité endormie dans l'âme de Mev.\n\nLiée par le sang aux Fæs Ardents, elle a toujours été tempétueuse et sinistre. Face à cette calamité, je crains que tout espoir soit perdu.\n\nAnnée 438\n\nLA VIE DANS LE MÉGALITHE\n\nJe passe principalement mes journées dans les chapelles, à essayer d'éduquer les sauvages Phenrae.\n\nLa Sororité ne prête plus attention à mes conseils, me forçant à subir l'humiliation d'un ostracisme tacite.\n\nEnfin, la guerre imminente est la principale préoccupation, obligeant à remettre à plus tard mes rêves d'exhumation des tablettes perdues du Mégalithe du Crépuscule.\n\nVUR PHENRAE\n\nEn temps de guerre et de privation, la satisfaction des désirs charnels rend la vie plus facile à supporter. Sagesse conventionnelle, mais c'est vrai. Que ce soit en enfer ou dans l'adversité, je suis follement épris !",
  "SCRIPTURE-5cb7841ec065f04aeb9434dd-CONTENT": "PRISONNIERS ACTUELS :\nNOM - DESCRIPTION - CRIME\n\n## Aile Est : 32 / 32\n\nCELLULE 1 : Cornélius. Pirate. Trafiquant d'esclaves.\nCELLULE 2 : Jason. Esclave. Intrus.\nCELLULE 3 : Lucian Verdandi. Capitaine pirate. Intrus.\nCELLULE 4 : Grégory Burke. Capitaine pirate. Trafiquant d'esclaves.\nCELLULE 5 : Simon. Pirate. Intrus.\nCELLULE 6 : Vua. Traître. Collusion.\nCELLULE 7 : Geist. Esclave. Intrus.\nCELLULE 8 : Cleo Verdandi. Capitaine pirate. Trafiquant d'esclaves.\nCELLULE 9 : Mastaba. Barbare. Intrus.\nCELLULE 10 : Wotan. Faux prophète. Intrus armé.\nCELLULE 11 : Iocasta. Pirate. Trafiquant d'esclaves.\nCELLULE 12 : Sten. Esclave. Intrus.\nCELLULE 13 : Grandel. Pirate. Intrus.\nCELLULE 14 : Hector. Esclave. Intrus.\nCELLULE 15 : Yat Phenrae. Traître. Traitrise incompétente.\nCELLULE 16 : Hamon. Pirate. Trafiquant d'esclaves.\nCELLULE 17 : Salvador. Esclave. Intrus.\nCELLULE 18 : Luther. Pirate. Trafiquant d'esclaves.\nCELLULE 19 : Raslen. Mercenaire nomade. Intrus armé.\nCELLULE 20 : Gilbert. Esclave. Intrus.\nCELLULE 21 : Joseph. Esclave. Intrus.\nCELLULE 22 : Caleb. Esclave. Intrus.\nCELLULE 23 : Ravenna. Esclave. Intrus.\nCELLULE 24 : Paul. Pirate. Trafiquant d'esclaves.\nCELLULE 25 : Rey. Pirate. Trafiquant d'esclaves.\nCELLULE 26 : Molok. Faux prophète. Hérétique.\nCELLULE 27 : Eddie Burke. Pirate. Trafiquant d'esclaves.\nCELLULE 28 : Ulysse. Pirate. Trafiquant d'esclaves.\nCELLULE 29 : Miriam. Pirate. Trafiquant d'esclaves.\nCELLULE 30 : Roland. Pirate. Intrus.\nCELLULE 31 : Cain. Pirate. Trafiquant d'esclaves.\nCELLULE 32 : Valery. Nomade. Voleur.\n\n## Aile Ouest : 11 / 32\n\nCELLULE 33 : Vargas. Esclave. Intrus\nCELLULE 34 : Ramirez. Faux prophète. Instigateur.\nCELL 35 : Agamemnon. Esclave. Intrus.\nCELLULE 36 : Levine. Pirate. Trafiquant d'esclaves.\nCELLULE 37 : Vernon. Pirate. Intrus.\nCELL 38 : Gottfried. Faux prophète. Voleur.\nCELLULE 39 : Rusk. Barbare. Voleur.\nCELLULE 40 : Sophia. Esclave. Intrus.\nCELLULE 41 : Ragnar. Pirate. Intrus.\nCELLULE 42 : Ahasuerus. Faux prophète. Hérétique.\nCELLULE 43 : Bernard. Esclave. Intrus.\nCELLULE 44 : Vacante\nCELLULE 45 : Vacante\nCELLULE 46 : Vacante\nCELLULE 47 : Vacante\nCELLULE 48 : Vacante\nCELLULE 49 : Vacante\nCELLULE 50 : Vacante\nCELLULE 51 : Vacante\nCELLULE 52 : Vacante\nCELLULE 53 : Vacante\nCELLULE 54 : Vacante\nCELLULE 55 : Vacante\nCELLULE 56 : Vacante\nCELLULE 57 : Vacante\nCELLULE 58 : Vacante\nCELLULE 59 : Vacante\nCELLULE 60 : Vacante\nCELLULE 61 : Vacante\nCELLULE 62 : Vacante\nCELLULE 63 : Vacante\nCELLULE 64 : Vacante",
  "SCRIPTURE-5cd25711f7cea245d4744fcb-CONTENT": "# L'ÂGE DU CRÉPUSCULE\n\nLe sang et les entrailles forment des hiéroglyphes funestes aux quatre coins de Tem Khiris.\n\nDeux mille ans de stagnation ont conduit à ce moment charnière. Nous ne sommes plus les maîtres de Tem Khiris. Nous ne chuchotons plus à l'oreille de la noblesse. Des démons étrangers sont vénérés dans le monastère.\n\nL'Âge du Crépuscule est à nos portes !\n\nÉcoutez mes paroles. Je suis le deuxième prophète Am Heru Ta Ramu Taranek. \n\nMon dialecte est doré, imprégné de la sagesse du premier prophète : Anu Kali. Anu Kali a vécu dans le monde souterrain, en dessous du Mégalithe du Crépuscule, pendant neuf ans. Il en est ressorti illuminé : Anu Kali le translucide. Il vit la mort et la destruction depuis les hauteurs du Mégalithe du Crépuscule. Ayant aiguisé la faucille de fer, il nettoya l'île, ouvrant la voie.\n\nSes visions révélèrent la vérité : l’Île Sans Nom est l’Île de la Divinité. Meym fut choisi par la Nature pour avoir tranché la tête du Dieu-Titan. Cet événement eut lieu durant le Temps du Jeu, en dehors de la réalité matérielle.\n\nLes cartographes ne s’interrogent plus sur la forme de l’île. L’île n’est autre que la tête pétrifiée du Dieu-Titan ! Elle est une Manifestation de la Première Couche, éternelle et sacrée.\n\nÉcoutez mes paroles : L'Île du Crépuscule est l'Île du Dieu-Titan !\nSurvivants du massacre ! Venez sur l'Île du Crépuscule !\nL'Île du Crépuscule est la patrie sacrée de notre peuple !\n\nLoué soit le Dieu de la mort.\nLoué soit le Dieu de la guerre et de la justice.\nLouée soit la déesse du feu et de la tromperie.\nLa Trinité bénie, guide mon peuple une dernière fois !\nGuide-les jusqu'à l'Île du Crépuscule !",
  "SCRIPTURE-5d6fe9778335b40cc98868db-CONTENT": "# Rapport d'Hadrian : Le Gang d'Ivoire\n\n## Introduction\n\nL'Île de Roe a récemment subi une invasion de bandits impitoyables. Qui sont-ils et d'où viennent-ils ?\n\nLes rumeurs prétendent qu'ils résident entre les deux rivières du Lac de Roe. Je partirai en quête de réponses, espérant élucider les questions soulevées ci-dessus.\n\nPuisque la plupart de mes soldats sont soit retranchés à l'infirmerie, soit occupés à faire face à l'invasion de nomades sur la rive sud, je n'ai d'autre choix que de mener l'enquête seul – malgré les risques évidents que cela implique.\n\n## Enquête\n\nAucune langue d'argent n'aurait pu raisonner ces voyous. Ils m'ont capturé près de la rivière nord. En cage, j'ai été laissé à dépérir dans un fossé.\n\nDurant mon incarcération, j'ai appris quelques vérités sur ces bandits. Ils sont à la solde des contrebandiers de l'Île de Bast, connus sous le nom de Gang d'Ivoire. Utilisant leurs gains mal acquis du commerce d'opium, ces criminels insaisissables ont financé une armée de voyous armés de couteaux.\n\nDes jours passèrent jusqu'à ce que je sois libéré par la miséricorde d'un étrange voyageur. Ayant retrouvé ma liberté, je suis retourné à la ville de Set.\n\nMaintenant, la restauration de l'ordre commence.\n\n## Conclusions\n\nLe Gang d'Ivoire est contrôlé par un mystique dérangé connu sous le nom de Vagabond Cuirassé. J'ai entendu des murmures au sujet du Cartel de Khiris. D'après ce que j'en comprends, le Vagabond Cuirassé cherchait à asservir l'Île de Roe dans le but de gagner les faveurs du Cartel.\n\nLa Milice de Roeburgh a tenté de capturer le Vagabond Cuirassé pendant des décennies, en vain. Sans aucun doute, il est le lien avec le Cartel de Khiris. Je crois qu'il se cache quelque part parmi les ruines de l'Île de Bast.\n\nEnfin, les membres du Gang d'Ivoire se distinguent par leurs médaillons particuliers. Afin de faciliter l'extinction de ces bandits sur l'Île de Roe, j'ai décidé d'allouer des fonds pour récompenser quiconque remet ces médaillons comme preuve de kill. La prime pour chacun d'eux est de vingt-cinq ors.",
  "SCRIPTURE-5d7d9562e6ecf34964a2a790-CONTENT": "Sachez que je suis Khepris de la Toundra Béotienne.\n\nSachez que j'ai été exilé de la terre de mes ancêtres.\n\nSachez que j'ai été témoin du massacre de mon peuple.\n\nSachez que mon peuple a été massacré par la Chimère d'Or de Qad'Malon.\n\nSachez que je suis venu dans cette terre à la recherche d'un héritage sacré.\n\nSachez qu'il a été volé à mes ancêtres par le mystique immortel qui se fait appeler le Vagabond Cuirassé.\n\nSachez que le Vagabond Cuirassé a foulé les terres de la Toundra Béotienne.\n\nSachez que c'est lui qui a enseigné à mes ancêtres les runes de Tem Khiris.\n\nSachez qu'il a dérobé le casque du jugement divin à mes ancêtres.\n\nSachez qu'il est descendu dans le monde souterrain, où l'artéfact sacré a été présenté en offrande aux Fæ Ardents.\n\nSachez que mon chemin est une restauration de l'honneur.\n\nSachez que je suis descendu dans le monde souterrain pour réclamer ce qui a été autrefois volé à mes ancêtres.\n\nSachez que j'ai tué le Titan Noir qui garde le Sanctuaire Sacré.\n\nSachez que ma vie a été emportée par le vent noir.\n\nSachez que je suis Khepris de la Toundra Béotienne.",
  "SCRIPTURE-5da3e8b3c55b7ff3eef530ea-CONTENT": "# Une Histoire de l'Île de Graefir\n\n_Rédigé par le Sage Ephemeron_\n\n## Introduction\n\nNous sommes les druides de la Cinquième Loge, connus sous le nom d'Ephemerals. Notre philosophie est fondamentalement isolationniste et pacifiste. Nous avons un seul but : la préservation de la forêt sur l'Île de Graefir.\n\nIl fut un temps où les étrangers étaient autorisés à chasser dans notre forêt. Évidemment, ce n'est plus le cas. La plupart des lecteurs pourraient être conscients des raisons de ce changement, mais je me sens obligé de raconter notre version de l'histoire, afin qu'elle soit consignée pour la postérité.\n\n## Chapitre Un : Guerre Civile\n\nAu cours du quatrième siècle du neuvième millénaire, l'Île de Graefir était gouvernée par le Seigneur Hieronymus. Il était le patriarche d'un clan riche de propriétaires d'esclaves. Officiellement, il était un vassal, subordonné à la cité-État de Roeburgh. Néanmoins, il était un leader avisé et hautement respecté par nos ancêtres.\n\nÀ cette époque, l'esclavage était encore légal dans la cité-État de Roeburgh. Mais cela était sur le point de changer. Le Seigneur Selikro VII abolit l'esclavage et démantela la caste des propriétaires d'esclaves. Le Seigneur Hieronymus se trouva confronté à un ultimatum : abandonner les anciennes pratiques ou être emprisonné (ou pire). L'esclavage était la pierre angulaire de sa richesse et de son pouvoir, il décida donc de se rebeller contre la cité-État de Roeburgh.\n\nÀ cette époque, la Loge des Ephemerals n'avait pas encore été formée. Nos ancêtres appartenaient aux quatre autres loges : les Phenrae, la Sororité de Nierva, les Disciples de Meym et les Triasteen. Les quatre loges peuvent retracer leur lignée jusqu'au Cataclysme et au-delà. Profondément conservatrices, elles considéraient la réforme du Seigneur Selikro comme une perversion de la justice. L'esclavage était intégral à la Loi Primordiale, qui guidait l'humanité des cendres du Cataclysme.\n\nComme je l'ai mentionné précédemment, le Seigneur Hieronymus était un leader respecté, malgré le fait qu'il ne fût pas druide. Lorsqu'il décida de se rebeller contre le Haut Seigneur de Roeburgh, nos ancêtres rejoignirent immédiatement la rébellion. Ils le firent par loyauté. Politiquement, ils étaient loyaux envers le Seigneur Hieronymus. Philosophiquement, ils étaient fidèles aux doctrines de la Loi Primordiale.\n\nDe nombreuses batailles furent livrées, mais la cité-État de Roeburgh prévalut finalement. On pourrait soutenir qu'il s'agissait d'une victoire pyrrhique. Les villes et les hameaux furent réduits en cendres. Il ne restait plus rien.\n\nLe Seigneur Hieronymus fut empalé sur une pique devant son manoir, la dernière structure restante sur l'île. La Milice de Roeburgh se retira et regagna le continent. Les quelques survivants parmi nos ancêtres furent laissés à méditer sur la question : que faire maintenant ?\n\n## Chapitre Deux : Conséquences\n\nDans les années qui suivirent, nos ancêtres s'efforcèrent d'honorer la mémoire du Seigneur Hieronymus. Les restes momifiés du noble défunt furent placés dans un grand sarcophage, qui fut ensuite enfermé dans une tombe.\n\nDe plus, nos ancêtres parcoururent l'île à la recherche de cadavres. Des milliers de citoyens et de druides furent enterrés dans des fosses communes. Pendant tout cela, la question demeurait : que faire maintenant ?\n\n## Chapitre Trois : La Cinquième Loge\n\nL'assassinat du Seigneur Selikro VIII fut un tournant crucial. Tout le monde sait que le Haut Seigneur fut tué par le chef de guerre druide connu sous le nom d'Hieram Vot. Cependant, peu savent qu'il était natif de l'Île de Graefir, profondément amer à cause de ses expériences durant la guerre civile.\n\nHeureusement, nos ancêtres furent épargnés des génocides de représailles qui balayèrent les quatre coins de Tem Khiris. Cependant, le Péché d'Hieram Vot les amena à réfléchir sur la nature de la défaite. Ils avaient été vaincus lors de la guerre civile. Leur mode de vie avait-il été vaincu ? La Loi Primordiale était-elle vraiment une chose du passé ?\n\nErrer dans la forêt les avait rapprochés de la nature. Une nouvelle philosophie commença à émerger, prônant l'idée que les druides de l'Île de Graefir devaient être les gardiens de la forêt. Ne se souciant plus de la politique et de la folie des hommes, nous veillerions simplement à ce que la nature puisse s'épanouir – ne prenant pas plus que ce qui est nécessaire pour notre survie basique.\n\nC’est ainsi que naquit le Loge des Ephemerals. Mon père en fut le fondateur, avant de me confier les rênes de sa direction, peu avant sa mort.",
  "SCRIPTURE-5dc0746aff2c19a476db8371-CONTENT": "Les gens me demandent parfois : pourquoi se lancer dans le commerce de l’opium ? La réponse est simple. L’or. Quoi d’autre ? Si vous perdez ça de vue, vous êtes fichu. C’est ce que je ne cesse de lui répéter. Mais il n’écoute pas. Il n’écoute jamais.\n\nQuand j’ai rejoint l’organisation, tout était logique. Les camés viennent à la tour, on est payés. La plupart du temps, on reste cachés. On fait des allers-retours sur le continent quand les stocks baissent. Le Cuirassé Vagabond prend sa part, parce que sans lui, personne ne nous craindrait. Mais les bonnes choses ne durent jamais, pas vrai ?\n\nTout a commencé à se gâter il y a quelques mois. Les camés se mettaient à disparaître. Beaucoup trop vite. Je me suis demandé ce qui se passait. Alors j’ai décidé d’enquêter. Je suis allé camper dans la nature, en gardant l’œil ouvert. Tard dans la nuit, j’ai aperçu le Cuirassé Vagabond.\n\nJ’ai choisi de rester dans l’ombre et de l’observer. Je l’ai suivi. Il est descendu à la tour et s’est emparé d’un camé. Il l’a traîné jusqu’en forêt. J’en ai vu des horreurs dans ma vie. Mais rien de tel.\n\nIl lui a tranché la tête. Il l’a ouverte… et en a pris une bouchée. Oui. Et il ne s’est pas arrêté avant d’avoir entièrement vidé le crâne. Je ne sais pas pourquoi, mais même si la scène me donnait la nausée, je ne pouvais pas détourner les yeux.\n\nPuis il m’a vu. Je me suis dit que c’était fini. J’ai envisagé de fuir, mais j’ai renoncé. À la place, je me suis avancé et je lui ai demandé ce qu’il faisait. On se retrouvait là, en pleine forêt. Passé minuit. Et… j’ai vu son visage pour la première fois. C’était encore pire que tout ce que je venais de voir. Ces yeux…\n\nBref, ce qu’il m’a raconté n’avait pas beaucoup de sens. Il parlait de… consacrer sa vie entière à l’immortalité. Il prétendait être en vie depuis des siècles. Il se fichait de l’or ou du reste. Tout n’était qu’un moyen d’arriver à ses fins.\n\nAlors je lui ai demandé… vraiment ? Parce que, soyons honnêtes, on avait tous supposé que cette histoire d’immortalité n’était qu’une rumeur. Un truc pour effrayer les gens. Mais non. C’était vrai. Ou du moins, c’est ce qu’il disait. Le commerce de l’opium, pour lui, n’était qu’un prétexte pour attirer des gens… et s’assurer un approvisionnement constant de cerveaux. Il appelait ça de la “boue crânienne”.\n\nMais je ne comprenais toujours pas. Pourquoi manger des cerveaux ? Alors il m’a expliqué. Même s’il ne peut pas mourir, même s’il ne peut pas être tué… son esprit s’affaiblit avec le temps. S’il ne mange pas de cerveaux, il devient fou.\n\nJe ne savais pas quoi dire. À ce stade, j’ai juste hoché la tête. On est rentrés au QG et on est allés se coucher. Enfin… pour être honnête, je n’ai pas dormi de la nuit.\n\nAu fil du temps, j’ai essayé de le raisonner. Vraiment. Mais les choses ont continué d’empirer. Son appétit… c’était mauvais pour les affaires. À un moment, la tour s’est retrouvée complètement vide. Pas un camé en vue.\n\nLa goutte d’eau, ça a été quand je l’ai surpris en train de dévorer ma prostituée préférée. Je me suis dit : qui sera le prochain ? Bien sûr, il y aura toujours de nouveaux camés, mais quand même… ce n’est pas pour ça que j’ai signé.\n\nAlors j’en ai parlé aux autres, et on a décidé… que j’allais devenir le nouveau chef du Gang d'Ivoire. On l’a enchaîné pendant son sommeil. On s’est dit qu’on n’avait plus besoin de lui, puisque sa réputation était déjà bien établie. Les gens ne le voyaient jamais, mais ils continuaient à le craindre.\n\nEt devinez quoi ? Pendant un temps, tout allait bien.\n\nOn se faisait un paquet d’or. Plus qu’on ne pouvait en dépenser, honnêtement. Alors on a commencé à embaucher des courriers. Pas une mauvaise idée. Moins de risques, moins de boulot pour nous. Tout le monde était content. Pendant un temps, du moins.\n\nMais ensuite, les courriers ont commencé à disparaître. On avait un garde dans la poche, un certain Arturo. On lui a demandé d’enquêter, de découvrir ce qui leur était arrivé.\n\nUne semaine plus tard, je buvais un coup avec Arturo dans la grande salle. Il m’a dit qu’il y avait quelqu’un que je devrais rencontrer. Ce soir-là, un homme est arrivé. Cape noire, chapeau noir, sourire carnassier — le tristement célèbre Mantis.\n\nJe dois avouer que j’ai failli me pisser dessus. J’avais entendu parler de lui… et rien de bon. Il s’est assis avec nous. Toujours en souriant, il m’a dit calmement que c’était lui qui tuait nos courriers. Il voulait tâter le terrain, voir comment on réagirait à une concurrence féroce.\n\nIl m’a demandé où était le Cuirassé Vagabond. Et là, j’ai compris. On avait fait une erreur monumentale. La seule raison pour laquelle le Cartel de Khiris nous laissait faire, c’était lui. Le Cuirassé Vagabond tenait le Cartel en respect. Bordel.\n\nOn a alors convenu d’une réunion pour discuter de “notre avenir”.\n\nDès mon retour sur l’Île de Bast, j’ai rassemblé toute la bande. Je leur ai dit qu’il fallait trouver une solution. Sans la peur qu’il inspirait, le Cartel de Khiris nous remplacerait. C’était une certitude.\n\nLe Cuirassé Vagabond devait rester enfermé, pour des raisons évidentes. Chaque nuit, je l’entends hurler mon nom, délirer comme un fou dans le grenier. On ne le nourrit pas, mais… il est toujours là-haut, à brailler.\n\nAlors, sans lui, quelle alternative ? On en a débattu pendant des heures. Finalement, on a élaboré un plan. Simple, mais ambitieux. Engager une troupe de mercenaires. Faire en sorte que leur affiliation soit bien connue. Les envoyer sur l’île de Roe, et exterminer tout le monde. Puis on s’installe et on prend le contrôle.\n\nC’est une démonstration de force, ça… Le Cartel de Khiris sera bien obligé de nous respecter. Si on réussit…",
  "SCRIPTURE-5e4c6010a74d955bf5de4e1d-CONTENT": "Je suis né dans un caniveau. Mes premiers mots furent une prière au Dieu de la Mort.\n\nQui suis-je ? La Mante Religieuse. Beaucoup ont succombé à ma lame insatiable. Et si les dieux le veulent, beaucoup d'autres suivront.\n\nVoici le monde tel que je m'en souviens.\n\n---\n\nComme tout autre lieu de signification, la ville de Malequiem est gouvernée par les riches. Contrairement à la plupart des endroits, il n'existe pas de sang noble dans les basses terres orientales. De nombreux vauriens sont nés en haut lieu, pour finalement gaspiller leur richesse, finissant comme des prostituées et des mendiants. Je l'ai vu mille fois. Et personne ne s'en soucie.\n\nÀ Malequiem, c'est tuer ou être tué. Certains prendraient cela comme une figure de style. Pour moi, c'était plus que cela. Il y a trente ans, j'étais un orphelin sans abri. Mes parents, qui qu'ils fussent, m'ont laissé pourrir dans le caniveau où je suis né. Entouré de saleté et de misère, j'ai vite appris les outils de mon métier. Meurtre à la commande. C'était mon affaire. Et cela m'a rendu riche.\n\n---\n\nJe me souviens de ma première victime. À Malequiem, les soldats patrouillent la ville la nuit. Contrôle des nuisibles, disent-ils. Purger la ville des indésirables, tel était leur ordre. Des chiens, tous. L'un d'eux est venu aboyer au mauvais arbre. J'avais neuf ans. Je l'ai poignardé trente-sept fois et pris son or. Cela a mis fin à cela. Du moins, je le pensais.\n\nPeu savais-je que c'était un nouveau commencement. Le meurtre est un goût acquis. Et j'étais un connaisseur en devenir. Dix ans plus tard, j'avais taillé ma place. J'étais devenu l'assassin le plus infâme des basses terres orientales.\n\n---\n\nPour être juste, j'avais de nombreux pères et mères en grandissant. Nourri par le lait des prostituées, j'ai appris à lire et à écrire par des vagabonds ivres. Des égorgeurs m'ont montré comment manier une lame, des brutes m'ont appris à briser des os.\n\nJe suis sorti du caniveau pour un domaine privé à la périphérie de Malequiem, où j'ai récolté tous les bénéfices que la fortune apporte. Une vaste bibliothèque. Un trésor débordant d'or. Un harem glorieux, peuplé de femmes de la plus haute lignée. Pourtant, le prix de l'infamie est vite devenu apparent, lorsque la loi a commencé à pointer son vilain nez. Cela a été exacerbé par la haine envieuse dans le cœur de ceux qui n'ont jamais pu atteindre mon niveau d'excellence. Ils murmuraient à l'oreille du Neuvième Centurion, qui aspirait à faire avancer sa carrière en capturant la Mante Religieuse.\n\nLorsque le Neuvième Centurion a frappé à ma porte, j'étais déjà bien loin.\n\n---\n\nLa vie sur la route m'a enseigné une leçon d'humilité. La ville était mon habitat naturel. Dans la nature, je me débattais. Maintes fois, je prenais de mauvaises décisions. Il ne fallut pas longtemps avant que je ne sois séparé des pièces dans mon sac. Par où commencer ? Je devais m'éloigner le plus possible de Malequiem. Alors j'ai fait ce que d'innombrables hors-la-loi avaient fait avant moi. J'ai cherché refuge dans les marais profonds, où les fugitifs se cachent jusqu'à ce que leurs crimes soient oubliés.\n\nMon premier erreur fut un manque de préparation. Mes vêtements étaient mal adaptés aux marais. Enfoncé jusqu'aux genoux dans l'eau croupie, je tombai malade après quelques jours d'errance sans but. Se perdre est facile sans routes, surtout quand on est un enfant de la ville, ne sachant pas utiliser les étoiles pour se guider.\n\nMa seconde erreur fut l'arrogance, pure et simple. Follement, je croyais que ma réputation suffirait à me protéger du mal. Dans une terre sans autorité légale, j'étais intouchable.\n\nNauséeux et délirant, je restai blotti dans un abri de fortune, sans nourriture ni médecine. Peu savais-je que les locaux m'observaient. Ces gens ne se souciaient guère de ma réputation. En fait, ils n'avaient probablement jamais entendu parler de la Mante Religieuse. À leurs yeux, je n'étais rien de plus qu'une proie facile. Les habitants des marais émergèrent de leurs cachettes et me dépouillèrent.\n\n---\n\nJe n'oublierai jamais leurs visages, s'illuminant comme des lanternes dans l'obscurité lorsqu'ils posèrent les yeux sur l'or en ma possession. Même aujourd'hui, je rêve de vengeance. Cela me procurerait un grand plaisir de leur couper leurs sales visages, de briser chaque damnée os de leurs corps décrépits.\n\nIls m'avaient attrapé dans un moment de faiblesse. J'étais désormais seul dans la nature – fiévreux, fauché et désarmé. Je priai le dieu de la mort, le suppliant de mettre fin à ma vie. Si les habitants des marais n'avaient pas volé ma lame, il est très probable que je me serais tranché la gorge moi-même. Au lieu de cela, je continuai à avancer, du mieux que je pouvais.\n\nJe fus soigné par une druide voyageuse, qui se rendait à l'Île du Crépuscule. Je n'avais jamais entendu parler d'un tel endroit auparavant. La druide parlait de l'île avec une grande révérence, croyant qu'elle offrait un nouveau départ pour son peuple.\n\nReconnaissant pour les soins médicaux, j'écoutai poliment, ignorant que je voyagerais un jour vers l'Île du Crépuscule, où des événements fatidiques changeraient ma vie de bien des manières.\n\n---\n\nNous voyagions ensemble jusqu'à ce que nous découvrions un poste avancé au bord d'un lac. La vaste colonie n'était rien comparée à la ville de Malequiem, mais à ce stade, la simple suggestion de civilisation était un soulagement.\n\nNous explorâmes le bidonville. De nombreux navires étaient ancrés près de la rive. Les habitants étaient assez amicaux. Nous apprîmes bientôt qu'ils étaient des contrebandiers, des pirates et des mercenaires venus de tous les coins du monde. Pour moi, cela semblait être un endroit où je pourrais m'installer. La druide était impatiente de poursuivre son voyage vers le nord, vers l'Île du Crépuscule.\n\nNous nous séparâmes, ce qui était attendu, bien que j'étais triste de la voir partir. Je n'ai jamais su son nom et elle n'a jamais su le mien. Mais il y avait quelque chose dans sa nature stoïque qui avait gagné mon admiration.\n\n---\n\nLes habitants appelaient le poste avancé au bord du lac \"Iblyss\". Je traînai dans le port un moment, essayant de comprendre qui était aux commandes. Je parlais aux pirates, mais ils avaient peu à dire. Je trouvai une hutte sale, entourée de contrebandiers et de prostituées, mais ils n'étaient que amusés par mes questions.\n\nAprès la tombée de la nuit, je déambulai sur un autre chemin de planches, errant entre des bâtiments en ruine dans le marais silencieux. Quatre ombres s'approchèrent derrière moi. Je jetai un coup d'œil par-dessus mon épaule. C'était une bande de mercenaires hétéroclites, brandissant leurs épées avec une confiance mal placée.\n\nIls n'avaient aucune envie de parler, mais moi non plus.\n\nPour faire court, je saisis une lame des mains d'un épéiste et lui tranchai la tête. Deux autres furent éventrés avec aisance. Le mercenaire survivant prit la fuite.\nJe le suivis jusqu'à un complexe gardé à la périphérie d'Iblyss. Avant qu'il ne puisse atteindre la porte, je m'approchai par derrière et lui tranchai la tête. Il se tenait là, saignant, tandis que le sommet de son crâne tombait au sol.\n\nLes gardes furent surpris, pour le moins. Trempé de sang, je m'approchai d'eux avec un sourire sur le visage.\n\n---\n\nC'est ce que je fais. Je tue, je tue et puis je tue encore. Je continuai à tuer jusqu'à ce qu'il n'y ait plus personne pour s'opposer à moi. Errant dans les profondeurs du complexe, je tombai bientôt sur l'homme en charge.\n\nÀ première vue, il ne semblait pas grand-chose. Un vieux homme gras, perché sur un trône sans signification. Mais quand je regardai dans ses yeux, je vis mon propre reflet. Quelque chose que je n'avais jamais vu auparavant. Une véritable cruauté. Une âme sans miséricorde ni compassion.\n\nIl sourit et se présenta : Baron Verdandi XVI, leader du Cartel de Khiris. Bien conscient de ma réputation, il était désireux de m'avoir à ses côtés, promettant richesse et pouvoir au-delà de mes rêves les plus fous. Je mis de côté mon épée et m'agenouillai devant lui, jurant allégeance au Cartel de Khiris.",
  "SCRIPTURE-5e3161d1541689f76c995f9a-CONTENT": "# Une Nouvelle Race d'Esclaves\n\n## Introduction\n\nLes temps ont changé. En dehors du cadre de la loi, les esclaves deviennent hostiles et agités. Conscients de l'injustice, ils envisagent des pâturages plus verdoyants. Sans exception, tous les empires et cités-États ont été forgés par des esclaves. Comment pouvons-nous nous élever dans cette nouvelle ère d'émancipation ? La réponse est simple. Nous élevons une nouvelle forme d'esclaves. Les esprits sont façonnés jusqu'à ce que la conformité soit volontaire. Les méthodes pour atteindre cet objectif sont décrites ci-dessous.\n\n## Étape Un : Possession\n\nNous ne vénérons pas la raie.\n\nLa raie est un outil.\nLa raie est un symbole.\nLa raie est un parasite.\n\nLes esprits fascinés par la raie peuvent être façonnés. Elle demeure en dormance, guidant l'hôte vers l'avenir, obscurcissant le passé.\n\n## Étape Deux : Mantra\n\nComme Typhon, le Grand Prêtre, nous l'a enseigné, les pouvoirs de suggestion sont sans limites. Chaque fois qu'un sujet désobéit, répétez le mantra : « Neuf fouets de Typhon. » Le mantra est suivi de neuf coups du fouet à neuf têtes. Bientôt, la conformité devient volontaire, l'obéissance absolue.\n\n## La Dernière Étape : Détachement\n\nLorsque le moment est venu, toutes les anciennes allégeances et liens familiaux doivent être rompus. Cela inclut les fausses notions de parenté et de moralité. Pour compléter la dernière étape de détachement, le sujet doit être conduit aux champs de la mort. Si le moment est propice, le sujet obéira sans question. Famille ou amis, peu importe. Ils se noieront dans des rivières de sang. Et maintenant, la bête de somme reviendra des champs de la mort.",
  "SCRIPTURE-5d6ff0c88335b412518868dd-CONTENT": "# Rapport d'Hadrian : Le Cartel de Khiris\n\n## Introduction\n\nLa plupart des gens n'ont jamais entendu parler du Cartel de Khiris. Nous qui habitons les régions extérieures sommes bien conscients de leur existence. Avec tout le respect que je leur dois, la Milice de Roeburgh doit se réveiller et reconnaître l'importance de cette menace croissante.\n\nAu cours des dernières décennies, le Cartel de Khiris est né des marais d'Iblyss, où ils ont bâti une grande ville de vice et de corruption.\n\nÀ travers les quatre coins de Tem Khiris, les agents du cartel renforcent leur emprise sur les marchés noirs, tirant d'énormes profits de l'esclavage et de l'opium.\n\nLe Cartel de Khiris finance une armada de flibustiers, troublant la paix à Roeburgh et à Malequiem.\n\nDirigé par les maîtres esclavagistes exilés des hautes terres occidentales, le Cartel est devenu une force avec laquelle il faut compter, menaçant potentiellement l'équilibre des pouvoirs entre les cités-états de Tem Khiris.\n\n## Enquête\n\nPoussé par des soupçons de corruption, j'ai décidé d'enquêter sur la nature et l'étendue de la présence du Cartel sur les îles.\n\nLes territoires insulaires sont sous la juridiction de l'infâme agent du Cartel connu sous le nom de Mantis, le Maître du Crime. Selon mes sources, il a récemment visité la Ville de Set, après quoi il s'est rendu à l'Île de Bast.\n\nDes témoignages oculaires décrivent une rencontre entre Arturo la sentinelle et Mantis avant le départ de ce dernier. Apparemment, ils avaient une conversation discrète dans la grande maison.\n\nBien que je ne puisse pas encore le prouver, je suis assez convaincu que nous avons été trahis par Arturo la sentinelle. Très probablement, il a apporté son aide lorsque les voyous du Gang d'Ivoire ont commencé leur invasion de Set.\n\nLes rumeurs disent qu'Arturo la sentinelle fait des affaires avec le Gang d'Ivoire depuis un certain temps. Si je devais faire une supposition, Arturo est tombé sous le charme de l'opium, une substance connue pour corrompre les plus vertueux parmi les hommes.\n\n## Conclusions\n\nHistoriquement, le Gang d'Ivoire a contrôlé le commerce de l'opium dans les territoires insulaires. Face à la montée du Cartel de Khiris, ils sont très probablement en négociation avec Mantis, le Maître du Crime, essayant d'assurer leur survie future dans la région.\n\nBien qu'il n'y ait rien de plus que des rumeurs et des spéculations, je n'ai d'autre choix que d'arrêter et d'interroger Arturo la sentinelle, afin de préserver la pureté légale de la milice.\n\nÀ cet instant, il n'a pas encore été capturé. À moins que sa vie n'ait été réclamée par les éléments hors-la-loi, je trouve sage de présumer de sa culpabilité à la lumière de sa disparition."
}