{
  "SCRIPTURE-5c9318383bae8d59302b60d4-CONTENT": "# A Peregrinação de Vur Phenrae\n\nDécima Primeira Lua, 436.\nLamentavelmente, estou me preparando para minha partida do Bosque do Deslizamento.\n\nPrimeira Lua, 437.\nHoje, partirei em minha peregrinação pelos quatro cantos de Tem Khiris.\n\nTerceira Lua, 437.\nAs Terras-Baixas Malequitas são traiçoeiras. Muitos tentaram me escravizar. Que ambições vilanescas…\n\nQuinta Lua, 437.\nO Santuário de Ebiddon não é mais do que uma ruína desértica, povoada por viciados em ópio.\n\nSexta Lua, 437.\nOs leões da montanha de Karnak são ferozes. Não tive escolha a não ser escapar.\n\nOitava Lua, 437.\nUma revolta nômade está ocorrendo nas Florestas de Phenris, resistindo bravamente às forças ocupantes da Milícia de Roeburgh.\n\nNona Lua, 437.\nUma nova cidade surgiu. A encontrei enquanto vagava pelos pântanos sem lei de Iblyss. Observando a cidade de longe, não senti desejo de me aproximar.\n\nDécima Lua, 437.\nA Torre dos Sonhos é bela. Entristece-me que tenha caído em mãos inimigas. Em breve, os Apóstolos do Tormento pagarão por seus crimes.\n\nDécima Segunda Lua, 437.\nNão muito longe de casa, representantes da Irmandade de Nierva me abordaram. Informaram-me que todas as cinco hospedarias devem se reunir na Ilha do Crepúsculo. Apesar da saudade de casa, não tive escolha a não ser acatar.\n\nPrimeira Lua, 438.\nA jornada até a ilha foi sem incidentes. A Fortaleza do Crepúsculo é uma visão gloriosa de se contemplar.\n\nSegunda Lua, 438.\nOs Apóstolos do Tormento reuniram um grande exército nas Planícies Divinas.\n\nQuarta Lua, 438.\nOdaia insiste que eu deva aprender os hieróglifos. A pedra-cifra me entedia. Preferiria estar caçando.",
  "SCRIPTURE-5d7d9562e6ecf34964a2a790-CONTENT": "Saiba que eu sou Khepris da Tundra dos Bárbaros.\n\nSaiba que fui exilado da terra de meus ancestrais.\n\nSaiba que testemunhei o massacre do meu povo.\n\nSaiba que meu povo foi massacrado pela Quimera Dourada de Qad'Malon.\n\nSaiba que vim a esta terra em busca de um legado sagrado.\n\nSaiba que foi roubado de meus ancestrais pelo místico imortal que se autodenomina O Andarilho de Aço.\n\nSaiba que O Andarilho de Aço percorreu as terras da Tundra dos Bárbaros.\n\nSaiba que foi ele quem ensinou a meus ancestrais as runas de Tem Khiris.\n\nSaiba que ele roubou o capacete do juízo divino de meus ancestrais.\n\nSaiba que ele desceu ao Submundo, onde o artefato sagrado foi apresentado como uma oferenda às Mouras Vulcânicas.\n\nSaiba que meu caminho é uma restauração da honra.\n\nSaiba que desci ao Submundo para reivindicar o que foi uma vez roubado de meus ancestrais.\n\nSaiba que matei o Titã Negro que guarda o Cofre Sagrado.\n\nSaiba que minha vida foi levada pelo vento negro.\n\nSaiba que eu sou Khepris da Tundra dos Bárbaros.",
  "SCRIPTURE-5caababc379035ca90b22109-CONTENT": "## MANTRA DO CÍRCULO\n\nNada é santificado no material.\nA essência é santificada.\nNão existe tal coisa como corpos imateriais.\nNada é santificado.\n\n## TERCEIRA ORAÇÃO\n\nEu tenho sonhos de um olho de pedra, profundo nas águas.\nUm orbe petrificado em um túmulo aquático.\nÓ, olho de pedra.\nResíduo de uma era do jogo.\nAdormecido entre naufrágios.\nÓ, olho de pedra.\nPor favor, liberte-me de meus sonhos. As costuras logo se romperão.\n\n## PROFECIA DO PÁSSARO\n\nDesgraça na Ilha do Crepúsculo, Guerra na Ilha do Crepúsculo.\nOs corvos estão vindo, os corvos estão vindo!\nCorra para as colinas, corra para as colinas!",
  "SCRIPTURE-5cad5aec3790353dc5b2285d-CONTENT": "Primeiro, ferva um barril de água e então adicione:\n\n3 Morangos\n1 Boca-de-leão Cinza\n1 Erva Nociva\n1 Urtiga Tóxica\n1 Pétala Nuvem\n1 Espinho de Meym\n1 Jarro de Leite de Cabra\n\nAguarde por uma hora. Mexa a mistura intermitentemente.\n\nPara cada dosagem:\nCoe cuidadosamente a mistura. (Uma parte)\nMisture com leite de cabra. (Nove partes)\n\nLouve Meym e ore por misericórdia.",
  "SCRIPTURE-5cad6153379035f74db2285f-CONTENT": "# A Transgressão de Hieram Vot\n\n## Introdução\n\nDesde que as Doutrinas da Lei Fundamental estabelecidas pelo Grande Lobo após o Cataclismo, os povos de Tem Khiris mantiveram as mesmas leis e estrutura social por oito mil anos. Mesmo com o advento da vida sedentária e a ascensão das cidades-estado, a Lei Fundamental se manteve firme.\n\nDurante o quarto século do nono milênio, o Senhor Selikro VII alterou fundamentalmente a estrutura de seu domínio ao declarar a abolição da escravidão. Um homem de visão, ele buscou desmantelar a antiga sociedade de castas e transformar a cidade-estado de Roeburgh em uma monarquia constitucional.\n\nA abolição da escravidão contradiz a Lei Fundamental de várias maneiras, especificamente: (1) A Doutrina do Propósito Harmonioso. O Grande Lobo comparou a sociedade a um rebanho, no qual alguns são líderes naturais, enquanto outros possuem características mais adequadas para tarefas servis. Os líderes não devem ser sobrecarregados por tais tarefas. Portanto, pessoas com faculdades mentais limitadas são escravos naturais. (2) A Doutrina da Raça. Para evitar confusão e caos, um certo grupo de famílias formou as Linhagens dos Proprietários de Escravos, que eram autorizados a procriar escravos e lucrar com esse empreendimento. (3) A Doutrina da Força. Os vitoriosos podem escravizar inimigos derrotados como bem entenderem.\n\nE assim por diante.\n\nEssa perturbação fundamental à antiga tradição teve consequências severas e de longo alcance. A casta dos proprietários de escravos se rebelou contra o Lorde. A Cidade-Estado de Roeburgh mergulhou em guerra civil. No entanto, o astuto Selikro havia planejado por anos a fio. Após alguns meses, os senhores escravocratas de Roeburgh estavam mortos ou exilados. O coração do território não sofreu, mas as ilhas foram devastadas pela guerra e nunca se recuperaram totalmente.\n\nDesnecessário dizer, a decisão do Lorde causou um alvoroço entre os druidas. O proeminente chefe de guerra Hieram Vot decidiu tomar as rédeas da situação e assassinou o Senhor Selikro VII. A notícia se espalhou como fogo. O Lorde era imensamente popular, especialmente entre as massas que haviam se emancipado. Em todos os quatro cantos de Tem Khiris, druidas foram massacrados por plebeus enfurecidos que buscavam retribuição.\n\nOs druidas agora são raramente vistos, marginalizados como párias em regiões periféricas. Alguns chamam isso de Era do Crepúsculo. A questão é: como devemos entender nosso destino? Hieram Vot causou a Era do Crepúsculo, ou foi o resultado inevitável em um mundo destinado a mudar?\n\nOs seguintes três argumentos iluminam a alegada Transgressão de Hieram Vot sob diferentes ângulos.\n\n– _Odaia, a Encadernadora, Fortaleza do Crepúsculo, Primeira Lua, 438_\n\n## I\n\nURA, A TRIASTEEN\n\nExistem duas camadas de realidade.\n\nA Primeira Camada pertence a Seres Superiores.\n\nA Segunda Camada é o reino material dos mortais.\n\nA Terceira Camada é inatingível e, portanto, irrelevante para os esforços intelectuais.\n\nÉ razoável supor que as Maquinacões da Primeira Camada são orquestradas por Meym.\n\nAs Tabelas de Ferro de Triasteen afirmam: Meym é a mão do destino, as mãos do tempo, a mão da morte.\n\nA Doutrina Pré-Cataclismo é irrefutável, devido à sua proximidade com a Primeira Camada.\n\nPortanto, as alegações contra Hieram Vot devem ser consideradas precisas, com base na cadeia de eventos desencadeados por sua decisão fatídica.\n\nMeym puniu Nemesis Ravenous pela Transgressão do Imperialismo.\n\nNos dias de hoje, enfrentamos sua punição, pela Transgressão da Intervenção.\n\nMais de vinte mil druidas foram mortos nos genocídios de 378-399.\n\n## II\n\nKAIREN PHENRAE\n\nHieram Vot assassinou, por conta própria, o segundo homem mais poderoso do mundo.\n\nNão apenas isso, ele derrotou incontáveis cavaleiros durante seus anos como fugitivo.\n\nFoi capturado devido à falibilidade humana. A recompensa por sua cabeça havia alcançado três milhões de moedas de ouro.\n\nA vontade de Meym não é onipotente, todos sabem disso. O Grande Cataclismo prova sua falibilidade.\n\nApenas a Natureza é infalível, pois a Terceira Camada é inatingível. É simplesmente tolo afirmar a primazia da Primeira Camada, pois mortais e seres superiores transitam entre a Primeira e a Segunda.\n\nPessoalmente, já visitei o Submundo. A Irmandade de Nierva comunga regularmente com Mouras Vulcânicas.\n\nDe fato, a mística Maleqita conhecida como Abadessa da Torre recentemente adquiriu a Quarta Cimitarra Prateada de Ossian Carlo, que a roubou pessoalmente do Trono Negro.\n\nEm última análise, a verdade é que Vot está vivo hoje, apodrecendo na Prisão de Lash Falls. Mil corvos já o teriam devorado, se fosse uma questão de Transgressão contra Meym.\n\n## III\n\nAM HERU TA RAMU TARANEK\n\nA Era do Crepúsculo está sobre nós.\n\nA Espiral da Morte Tripartida é como as mudanças sazonais para aqueles que se movem fora da realidade material.\n\nMeym não é totalmente inatingível, mas mais importante: ele não está profundamente investido nos assuntos humanos. O Disco Lunar da Ótica Celestial é usado principalmente para sufocar seu tédio.\n\nAquele que se importa: Nierva.\n\nA relevância da Lei Fundamental no caso de Hieram Vot sugeriria a intervenção de Phenris, mas todos sabemos que o Grande Lobo está suportando a punição por sua própria Transgressão: a injeção de divindade entre os círculos de procriação humanos.\n\nVot foi claramente o instrumento de Nierva. Erroneamente caracterizado como o Árbitro do Cataclismo, Nierva construiu o Submundo com seu pai, o Rei Pálido. O mundo é sua casa de bonecas. Os humanos são brinquedos, nada mais.\n\nAssim, a Era do Crepúsculo reflete a Era do Jogo.\n\nO assassinato do Senhor Selikro VII não foi uma Transgressão. Não foi nada, além de um mero lampejo de luz.",
  "SCRIPTURE-5cb7841ec065f04aeb9434dd-CONTENT": "PRISIONEIROS ATUAIS:\nNOME – DESCRIÇÃO – CRIME\n\n## Ala Leste: 32 / 32\n\nCELA 1: Cornelius. Pirata. Caçador de Escravos.\nCELA 2: Jason. Escravo. Invasor.\nCELA 3: Lucian Verdandi. Capitão Pirata. Invasor.\nCELA 4: Gregory Burke. Capitão Pirata. Caçador de Escravos.\nCELA 5: Simeon. Pirata. Invasor.\nCELA 6: Vua. Traidor. Conluio.\nCELA 7: Geist. Escravo. Invasor.\nCELA 8: Cleo Verdandi. Capitã Pirata. Caçadora de Escravos.\nCELA 9: Mastaba. Bárbaro. Invasor.\nCELA 10: Wotan. Falso Profeta. Intruso Armado.\nCELA 11: Iocasta. Pirata. Caçadora de Escravos.\nCELA 12: Sten. Escravo. Invasor.\nCELA 13: Grendel. Pirata. Invasor.\nCELA 14: Hector. Escravo. Invasor.\nCELA 15: Yat Phenrae. Traidor. Incompetência Traiçoeira.\nCELA 16: Hamon. Pirata. Caçador de Escravos.\nCELA 17: Salvador. Escravo. Invasor.\nCELA 18: Luther. Pirata. Caçador de Escravos.\nCELA 19: Rasleen. Mercenário Nômade. Intruso Armado.\nCELA 20: Gilbert. Escravo. Invasor.\nCELA 21: Joseph. Escravo. Invasor.\nCELA 22: Caleb. Escravo. Invasor.\nCELA 23: Ravenna. Escrava. Invasora.\nCELA 24: Paul. Pirata. Caçador de Escravos.\nCELA 25: Rey. Pirata. Caçador de Escravos.\nCELA 26: Molok. Falso Profeta. Herege.\nCELA 27: Eddie Burke. Pirata. Caçador de Escravos.\nCELA 28: Ulysses. Pirata. Caçador de Escravos.\nCELA 29: Miriam. Pirata. Caçadora de Escravos.\nCELA 30: Roland. Pirata. Invasor.\nCELA 31: Cain. Pirata. Caçador de Escravos.\nCELA 32: Valery. Nômade. Ladrão.\n\n## Ala Oeste: 11 / 32\n\nCELA 33: Vargas. Escravo. Invasor.\nCELA 34: Ramirez. Falso Profeta. Instigador.\nCELA 35: Agamemnon. Escravo. Invasor.\nCELA 36: Levine. Pirata. Caçador de Escravos.\nCELA 37: Vernon. Pirata. Invasor.\nCELA 38: Gottfried. Falso Profeta. Ladrão.\nCELA 39: Rusk. Bárbaro. Ladrão.\nCELA 40: Sophia. Escrava. Invasora.\nCELA 41: Ragnar. Pirata. Invasor.\nCELA 42: Ahasuerus. Falso Profeta. Herege.\nCELA 43: Bernard. Escravo. Invasor.\nCELA 44: Vaga\nCELA 45: Vaga\nCELA 46: Vaga\nCELA 47: Vaga\nCELA 48: Vaga\nCELA 49: Vaga\nCELA 50: Vaga\nCELA 51: Vaga\nCELA 52: Vaga\nCELA 53: Vaga\nCELA 54: Vaga\nCELA 55: Vaga\nCELA 56: Vaga\nCELA 57: Vaga\nCELA 58: Vaga\nCELA 59: Vaga\nCELA 60: Vaga\nCELA 61: Vaga\nCELA 62: Vaga\nCELA 63: Vaga\nCELA 64: Vaga",
  "SCRIPTURE-5d6fe9778335b40cc98868db-CONTENT": "# Relatório de Hadrian: A Gangue das Presas\n\n## Introdução\n\nA Ilha Ova sofreu recentemente uma invasão por bandidos impiedosos. Quem são eles e de onde vieram?\n\nRumores dizem que habitam entre os dois rios do Lago Roe. Partirei em uma jornada para investigar, na esperança de responder às questões acima.\n\nComo a maioria dos meus soldados está trancafiada na enfermaria ou lidando com a invasão de nômades na costa sul, não tenho outra escolha senão conduzir a investigação sozinho – independentemente dos riscos evidentes envolvidos.\n\n## Investigação\n\nNinguém poderia conversar com esses brutamontes. Eles me capturaram perto do rio do norte. Encarcerado, fui deixado a definhar em uma vala.\n\nDurante minha prisão, aprendi algumas coisas sobre esses bandidos. Eles são empregados pelos contrabandistas da Ilha de Bast, conhecidos como a Gangue das Presas. Usando seus ganhos ilícitos do comércio de ópio, esses criminosos elusivos financiaram um exército de brutamontes armados com facas.\n\nDias se passaram até que fui libertado pela misericórdia de um estranho viajante. Havendo recuperado minha liberdade, retornei à Cidade de Set.\n\nAgora, a restauração da ordem começa.\n\n## Conclusões\n\nA Gangue das Presas é controlada por um místico enlouquecido conhecido como o Andarilho de Aço. Ouvi sussurros sobre o Cartel Khiris. Pelo que entendi, o Andarilho de Aço buscou escravizar a Ilha Ova com o propósito de cai nas graças do Cartel.\n\nA Milícia de Roeburgh tentou capturar o Andarilho de Aço por décadas, sem sucesso. Sem dúvida, ele é a conexão com o Cartel Khiris. Acredito que ele esteja escondido, em algum lugar entre as ruínas da Ilha de Bast.\n\nFinalmente, os membros da Gangue das Presas podem ser distinguidos por seus peculiares medalhões. Para facilitar a extinção desses bandidos na Ilha Ova, decidi alocar fundos para recompensar quem entregar esses medalhões como prova de morte. A recompensa por cada um é de vinte e cinco moedas de ouro.",
  "SCRIPTURE-5d6ff0c88335b412518868dd-CONTENT": "# Relatório de Hadrian: O Cartel Khiris\n\n## Introdução\n\nA maioria das pessoas nunca ouviu falar do Cartel Khiris. Nós que habitamos as regiões exteriores estamos bem cientes de sua existência. Com todo o respeito, a Milícia de Roeburgh deve acordar e reconhecer a importância dessa ameaça crescente.\n\nNas últimas décadas, o Cartel Khiris surgiu das terras pantanosas de Iblyss, onde construíram uma grande cidade de vícios e corrupção.\n\nAtravés dos quatro cantos de Tem Khiris, os operativos do cartel fortalecem seu domínio sobre os mercados negros, obtendo lucros imensos com escravos e ópio.\n\nO Cartel Khiris está financiando uma armada de corsários, perturbando a paz em Roeburgh e Malequiem.\n\nGovernado pelos mestres escravocratas exilados das terras altas ocidentais, o Cartel tornou-se uma força a ser reconhecida, potencialmente desestabilizando o equilíbrio de poder entre as cidades-estado de Tem Khiris.\n\n## Investigação\n\nImpulsionado por suspeitas de corrupção, decidi investigar a natureza e a extensão da presença do Cartel nas ilhas.\n\nOs territórios insulares estão sob a jurisdição do infame operativo do Cartel conhecido como Acrídio, o Senhor do Crime. Segundo minhas fontes, ele visitou recentemente a Cidade de Set, viajando depois para a Ilha de Bast.\n\nRelatos de testemunhas descrevem uma reunião entre Arturo, o Guardião, e Acrídio antes da partida deste último. Aparentemente, estavam tendo uma conversa tranquila na casa comprida.\n\nEmbora eu ainda não possa provar, estou bastante convencido de que fomos traídos por Arturo, o Guardião. É muito provável que ele tenha prestado assistência quando os facínoras da Gangue das Presas iniciaram sua invasão de Set.\n\nRumores indicam que Arturo, o Guardião, tem feito negócios com a Gangue das Presas há algum tempo. Se eu tivesse que arriscar um palpite, diria que Arturo caiu na tentação do ópio, uma substância conhecida por corromper os mais virtuosos entre os homens.\n\n## Conclusões\n\nHistoricamente, a Gangue das Presas tem dominado o comércio de ópio nos territórios insulares. Diante da ascensão do Cartel Khiris, é muito provável que estejam negociando com Acrídio, o Senhor do Crime, tentando garantir sua sobrevivência futura na região.\n\nEmbora não haja nada mais do que boatos e especulações, não tenho outra escolha senão prender e interrogar Arturo, o Guardião, para que a pureza legal da milícia possa ser mantida.\n\nNeste momento, ele ainda não foi capturado. A menos que sua vida tenha sido reivindicada pelos elementos sem lei, considero prudente presumir sua culpa à luz de seu desaparecimento.",
  "SCRIPTURE-5da3e8b3c55b7ff3eef530ea-CONTENT": "# Uma História da Ilha Graefir\n\n_Escrita pelo Sábio Efêmero_\n\n## Introdução\n\nNós somos os druidas da Quinta Pousada, conhecidos como os Efêmeros. Nossa filosofia é fundamentalmente isolacionista e pacifista. Temos um único propósito: a preservação da floresta na Ilha Graefir.\n\nHouve um tempo em que forasteiros eram permitidos a caçar em nossa floresta. Obviamente, isso não é mais o caso. A maioria dos leitores pode estar ciente das razões por trás dessa mudança, mas sinto-me compelido a contar nosso lado da história, para que possa ser registrado para a posteridade.\n\n## Capítulo Um: Guerra Civil\n\nDurante o quarto século do nono milênio, a Ilha Graefir era governada pelo Lorde Hieronymus. Ele era o patriarca de um rico clã de proprietários de escravos. Formalmente, ele era um vassalo, subserviente à cidade-estado de Roeburgh. No entanto, ele era um líder prudente e altamente respeitado por nossos ancestrais.\n\nNaquela época, a escravidão ainda era legal na cidade-estado de Roeburgh. Mas isso estava prestes a mudar. O Lorde Selikro VII aboliu a escravidão e desmantelou a casta dos proprietários de escravos. O Lorde Hieronymus enfrentou um ultimato: ou abandonava os modos antigos, ou seria aprisionado (ou pior). A escravidão era a pedra angular de sua riqueza e poder, então ele decidiu se rebelar contra a cidade-estado de Roeburgh.\n\nNaqueles dias, a Pousada Efêmera ainda não havia sido formada. Nossos ancestrais pertenciam às outras quatro pousadas: os Phenrae, a Irmandade de Nierva, os Discípulos de Meym e os Triasteen. As quatro pousadas podem traçar sua linhagem até o Cataclismo e além. Profundamente conservadoras, viam a reforma do Lorde Selikro como uma perversão da justiça. A escravidão era integral à Lei Fundamental, que guiava a humanidade das cinzas do Cataclismo.\n\nComo mencionei antes, o Lorde Hieronymus era um líder respeitado, apesar de não ser um druida. Quando decidiu se rebelar contra o Lorde de Roeburgh, nossos ancestrais imediatamente se juntaram à rebelião. Fizeram isso por lealdade. Politicamente, eram leais ao Lorde Hieronymus. Filosoficamente, eram leais às doutrinas da Lei Fundamental.\n\nMuitas batalhas foram travadas, mas a cidade-estado de Roeburgh prevaleceu, em última análise. Pode-se argumentar que foi uma vitória pírrica. As cidades e vilarejos foram queimados. Não restou nada.\n\nO Lorde Hieronymus foi empalado em uma estaca diante de sua mansão, a última estrutura remanescente na ilha. A Milícia de Roeburgh retirou-se e voltou ao continente. Os poucos sobreviventes entre nossos ancestrais foram deixados a ponderar a questão: e agora?\n\n## Capítulo Dois: Consequências\n\nNos anos que se seguiram, nossos ancestrais labutaram para honrar a memória do Lorde Hieronymus. Os restos mumificados do nobre caído foram colocados em um grandioso sarcófago, que foi então trancado em uma tumba.\n\nAlém disso, nossos ancestrais vagaram pela ilha em busca de cadáveres. Milhares de cidadãos e druidas foram enterrados em valas comuns. Durante todo esse tempo, a questão permanecia: e agora?\n\n## Capítulo Três: A Quinta Pousada\n\nO assassinato do Lorde Selikro VIII foi um ponto de virada crucial. Todos sabem que o Lorde foi assassinado pelo chefe de guerra druida conhecido como Hieram Vot. No entanto, poucos estão cientes de que ele era nativo da Ilha Graefir, profundamente amargurado por suas experiências na guerra civil.\n\nFelizmente, nossos ancestrais foram poupados dos genocídios de retaliação que varreram os quatro cantos de Tem Khiris. No entanto, a Transgressão de Hieram Vot os fez refletir sobre a natureza da derrota. Eles haviam sido derrotados na guerra civil. Poderia ser que seu modo de vida tivesse sido derrotado? A Lei Fundamental era realmente uma coisa do passado?\n\nVagar pela floresta os aproximou da natureza. Uma nova filosofia começou a emergir, uma que defendia a noção de que os druidas da Ilha Graefir deveriam ser os guardiões da floresta. Não mais preocupados com a política e a tolice dos homens, simplesmente garantiríamos que a selva pudesse florescer – levando não mais do que o necessário para nossa sobrevivência básica.\n\nIsso levou à formação da Pousada Efêmera. Foi fundada por meu pai, que então passou as rédeas da liderança para mim antes de falecer.",
  "SCRIPTURE-5dc0746aff2c19a476db8371-CONTENT": "As pessoas às vezes me perguntam, por que se envolver no comércio de ópio? A resposta é simples. Ouro. O que mais? Se perder de vista isso, você está praticamente perdido. E é isso que continuo dizendo a ele. Mas ele não escuta. Nunca escuta.\n\nQuando entrei no ramo, tudo fazia sentido. Demônios vinham à torre, nós éramos pagos. Na maior parte do tempo, permanecemos fora de vista. Viagens para o continente sempre que o estoque ficava baixo. O Andarilho de Aço pega sua parte, porque sem ele, ninguém nos temeria. Mas coisas boas nunca duram, não é mesmo?\n\nTudo começou a desmoronar há alguns meses. Demônios começaram a desaparecer. Rápido demais. Perguntei a mim mesmo, o que diabos está acontecendo? Então, investiguei. Decidi acampar na selva, manter os olhos abertos. Tarde da noite, avistei o Andarilho de Aço.\n\nDecidi ficar nas sombras, ver o que ele estava tramando. Então, o segui. Ele desceu até a torre e pegou um demônio. Arrastou o pobre tolo para a floresta. Agora, já vi coisas horrendas em minha vida. Mas nada como isso.\n\nEle cortou a cabeça do demônio. Quebro-a e deu uma mordida. Sim. E ele não parou até que o crânio estivesse completamente vazio. Não sei por quê, mas, mesmo que aquilo me deixasse enjoado, não consegui desviar o olhar.\n\nEntão ele me avistou. Pensei comigo mesmo, acabou. Pensei em correr, mas desisti. Em vez disso, me aproximei dele e perguntei o que ele estava fazendo. Assim, estávamos ali na floresta. Já passava da meia-noite, e… vi seu rosto pela primeira vez. Ver aquilo foi ainda pior do que o que acabei de testemunhar. Aqueles olhos…\n\nDe qualquer forma, o que ele disse não fez muito sentido para mim. Algo sobre… dedicar toda a sua vida à imortalidade. Ele afirmava que estava por aqui há séculos. Não se importava com o ouro ou qualquer outra coisa. Era tudo apenas um meio para um fim.\n\nEntão eu perguntei a ele… realmente? Quero dizer, obviamente, todos nós supúnhamos que a história da imortalidade era apenas um boato. Algo para manter as pessoas com medo dele. Mas não. Era real. Ou assim ele disse. O comércio de ópio, para ele, era apenas uma forma de atrair pessoas… para que ele obtivesse um suprimento constante de cérebros. “Lama craniana”, ele chamou.\n\nAinda assim, estou confuso. Por que comer cérebros? Então ele me explicou. Mesmo que não possa morrer, não possa ser morto… sua mente se torna fraca com a idade. A menos que ele coma cérebros, ele enlouquece.\n\nRealmente não sabia o que dizer. Nesse ponto, apenas acenei com a cabeça. Voltamos para a sede e fomos dormir. Bem, para ser honesto, não consegui dormir muito naquela noite.\n\nCom o passar do tempo, tentei argumentar com ele. Eu realmente tentei. Mas as coisas só pioravam. Seu apetite… estava apenas prejudicando os negócios. Chegou a um ponto em que a torre estava completamente vazia. Nenhum demônio à vista.\n\nA gota d'água foi quando o peguei beliscando minha prostituta favorita. Pensei comigo, quem será o próximo? Claro, sempre haverá novos demônios, mas ainda assim… isso não era o que eu assinei.\n\nEntão, mencionei isso aos outros, e foi decidido… eu serei o novo líder da Gangue das Presas. O prendemos em correntes enquanto ele dormia. Achamos que não precisávamos dele, pois sua reputação já estava estabelecida. As pessoas nunca o viam, mas ainda assim tinham medo.\n\nE adivinha? Os negócios estavam bons por um tempo.\n\nEstávamos ganhando uma tonelada de ouro. Mais do que realmente podíamos gastar. Então começamos a contratar mensageiros. Não era uma má ideia. Menos risco e menos trabalho para nós. Todos estavam felizes. Pelo menos, por um tempo.\n\nMas então, os mensageiros começaram a desaparecer. Tínhamos um guarda em nosso bolso, um sujeito chamado Arturo. Pedi a ele que investigasse, descobrisse o que aconteceu com os mensageiros desaparecidos.\n\nUma semana depois, estou tomando algumas bebidas com Arturo na casa grande. Ele me diz que há alguém que eu deveria conhecer. Mais tarde naquela noite, o homem aparece. Capa preta, chapéu preto, sorriso largo – o infame Acrídio.\n\nQuase me molhei, para ser honesto. Ouvi muito sobre ele, nada agradável. Ele se senta conosco. Sorrindo, ele me informa calmamente que é ele quem tem matado os mensageiros. Queria testar as águas, disse ele. Ver como reagiríamos a uma competição feroz.\n\nEle me pergunta, onde está o Andarilho de Aço? E é quando percebo. Cometemos um erro terrível. A única razão pela qual o Cartel Khiris nos permitiu fazer o que quer que fosse, era por causa dele. O Andarilho de Aço mantinha o Cartel sob controle. Maldição.\n\nEntão, foi decidido que deveríamos ter uma reunião para discutir “nosso futuro”.\n\nAssim que voltei para a Ilha de Bast, reuni o resto da gangue. Eu disse a eles, precisamos encontrar uma solução. A menos que nos temam, o Cartel Khiris nos substituirá. Isso é certo.\n\nO Andarilho de Aço precisa permanecer trancado, por razões óbvias. Todas as noites, ouço-o amaldiçoando meu nome, uivando como um louco no sótão. Não o alimentamos, mas… ele ainda está lá em cima, praguejando e gritando.\n\nEntão, sem ele, qual é a alternativa? Discutimos sobre isso por horas. Finalmente, elaboramos um plano. Era simples, mas ambicioso. Contratar um bando de mercenários. Garantir que as pessoas soubessem sua afiliação. Fazer com que invadissem a Ilha Ova, matando todos à vista. Então, nós entraríamos, tomaremos conta.\n\nIsso é uma demonstração de força, ali… o Cartel certamente nos respeitará. Se tivermos sucesso…",
  "SCRIPTURE-5e4c6010a74d955bf5de4e1d-CONTENT": "Eu nasci na sarjeta. Minhas primeiras palavras foram uma oração ao Deus da Morte.\n\nQuem sou eu? O Acrídio Orante. Muitos caíram pela minha lâmina insaciável. E, se os deuses quiserem, muitos outros cairão.\n\nEste é o mundo como eu o lembro.\n\n---\n\nComo qualquer outro lugar de importância, a cidade de Malequiem é governada pelos ricos. Ao contrário da maioria dos lugares, não existe sangue nobre nas terras baixas orientais. Muitos marginais nasceram em altos postos, apenas para desperdiçar sua riqueza, acabando como prostitutas e mendigos. Eu vi isso mil vezes. E ninguém se importa.\n\nEm Malequiem, é matar ou ser morto. Alguns tomariam isso como uma figura de linguagem. Para mim, era mais do que isso. Trinta anos atrás, eu era um órfão sem-teto. Meus pais, quem quer que fossem, me deixaram apodrecer na sarjeta onde nasci. Cercado por imundície e miséria, logo aprendi as ferramentas do meu ofício. Assassinato por encomenda. Esse era o meu negócio. E isso me fez rico.\n\n---\n\nEu lembro do meu primeiro assassinato. Em Malequiem, os soldados marcham pela cidade à noite. Controle de pragas, eles chamam. Purificar a cidade dos indesejáveis, essa era a ordem deles. Cachorros, todos eles. Um deles veio amolar a pessoa errada. Eu tinha nove anos. Furei-o trinta e sete vezes e peguei seu ouro. Depois, lavei minhas mãos. Ou assim pensei.\n\nMal sabia eu que era um novo começo. O assassinato é um gosto viciante. E eu bem o sabia. Dez anos depois, eu havia construído um nicho para mim mesmo. Eu me tornara o assassino mais infame da terra baixa oriental.\n\n---\n\nPara ser justo, eu tive muitos pais e mães enquanto crescia. Sustentado pelo leite de meretrizes, fui ensinado a ler e escrever por vagabundos bêbados. Cortadores de gargantas me mostraram como brandir uma lâmina, brutamontes me ensinaram a quebrar ossos.\n\nEu rastejei da sarjeta para uma propriedade privada nos arredores de Malequiem, onde colhi todos os benefícios que a fortuna traz. Uma vasta biblioteca. Um tesouro transbordando de ouro. Um glorioso harém, repleto de mulheres da mais alta estirpe. No entanto, o preço da infâmia logo se tornou aparente, quando a lei começou a mostrar sua feia cabeça. Isso foi exacerbado pelo ódio invejoso nos corações daqueles que nunca poderiam alcançar meu nível de excelência. Eles sussurraram nos ouvidos do Nono Centurião, que aspirava a avançar em sua carreira capturando o Acrídio Orante.\n\nQuando o Nono Centurião veio bater à minha porta, eu já havia partido há muito.\n\n---\n\nA vida na estrada me ensinou uma lição de humildade. A cidade era meu habitat natural. Na selva, eu estava à deriva. Repetidamente, tomei decisões ruins. Não demorou muito para que eu ficasse perdesse as moedas em minha mochila. Por onde começar? Eu precisava me afastar o máximo possível de Malequiem. Então fiz o que incontáveis outros fora da lei fizeram antes de mim. Busquei refúgio nas profundas terras alagadas, onde fugitivos se escondem até que seus crimes sejam esquecidos.\n\nMeu primeiro erro foi a falta de preparação. Minhas roupas eram inadequadas para os pântanos. Com água até os joelhos, adoeci após vagar alguns dias sem rumo. Perder-se é fácil sem estradas, especialmente quando você é uma criança da cidade, sem saber como usar as estrelas como guia.\n\nMeu segundo erro foi a arrogância, pura e simples. Tontamente, acreditei que minha reputação seria suficiente para me proteger do mal. Em uma terra sem autoridade legal, eu seria intocável.\n\nNáusea e delirante, eu me encolhi em um abrigo improvisado, sem comida ou remédio. Mal sabia eu que os locais estavam me observando. Essas pessoas não se importavam com minha reputação. Na verdade, provavelmente nunca tinham ouvido falar do Acrídio Orante. Aos olhos deles, eu não era mais do que uma presa fácil. Os habitantes do pântano emergiram de seus esconderijos e me roubaram até os ossos.\n\n---\n\nNunca esquecerei seus rostos, iluminando-se como lanternas na escuridão ao avistarem o ouro em minha posse. Mesmo até hoje, sonho com vingança. Teria grande prazer em cortar seus rostos sujos, quebrar cada maldito osso em seus corpos decrépitos.\n\nEles me pegaram em um momento de fraqueza. Eu estava agora sozinho na selva – febril, quebrado e desarmado. Orei ao deus da morte, implorando para que ele acabasse com minha vida. Se os habitantes do pântano não tivessem roubado minha lâmina, é muito provável que eu tivesse cortado minha própria garganta. Em vez disso, continuei me movendo, da melhor maneira que pude.\n\nFui curado por uma druida viajante, que estava a caminho da Ilha do Crepúsculo. Nunca tinha ouvido falar de tal lugar antes. A druida falava da ilha com grande reverência, acreditando que oferecia um novo começo para sua tribo.\n\nAgradecido pelos cuidados médicos, ouvi educadamente, sem saber que um dia viajaria para a Ilha do Crepúsculo, onde eventos fatais mudariam minha vida de mais maneiras do que uma.\n\n---\n\nViajamos juntos até descobrirmos um posto avançado à beira do lago. O assentamento em expansão não se comparava à cidade de Malequiem, mas, neste momento, a mera sugestão de civilização era um alívio.\n\nExploramos a cidade de barracos. Havia muitos navios ancorados perto da costa. Os locais eram amigáveis o suficiente. Logo aprendemos que eram contrabandistas, piratas e mercenários de todos os cantos do mundo. Para mim, parecia um lugar onde eu poderia me estabelecer. A druida estava ansiosa para continuar sua jornada ao norte, rumo à Ilha do Crepúsculo.\n\nAssim, nos separamos, o que era esperado, embora eu estivesse triste ao vê-la partir. Nunca soube seu nome e ela nunca soube o meu. Mas havia algo em sua natureza estoica que conquistou minha admiração.\n\n---\n\nOs locais se referiam ao posto avançado à beira do lago como \"Iblyss\". Eu vaguei pelo porto por um tempo, tentando descobrir quem estava no comando. Conversei com os piratas, mas eles tinham pouco a dizer. Encontrei uma pocilga suja, cheia de contrabandistas e meretrizes, mas eles apenas se divertiram com minhas perguntas.\n\nApós o anoitecer, vaguei por mais um calçadão, perambulando entre edifícios precários na tranquila terra alagada. Quatro sombras se aproximaram por trás de mim. Olhei por cima do meu ombro. Era uma equipe de mercenários desajustados, brandindo suas espadas com confiança demasiada.\n\nEles não tinham desejo de conversar, mas eu também não.\n\nResumindo, arranquei uma lâmina das mãos de um espadachim e decapitei-o. Dois outros foram mortos com facilidade. O mercenário sobrevivente saiu correndo.\nEu o segui até um complexo guardado nos arredores de Iblyss. Antes que ele pudesse alcançar o portão, aproximei-me por trás e cortei sua cabeça. Ele ficou ali, sangrando, enquanto o seu crânio caía ao chão.\n\nOs guardas ficaram surpresos, para dizer o mínimo. Encharcado de sangue, aproximei-me deles com um sorriso no rosto.\n\n---\n\nÉ isso que eu faço. Eu mato, eu mato e então mato mais. Continuei matando até que não houvesse mais ninguém para se opor a mim. Vagando pelas profundezas internas do complexo, logo encontrei o homem no comando.\n\nÀ primeira vista, ele não parecia muito. Um velho gordo, empoleirado em um trono sem importância. Mas quando olhei em seus olhos, vi meu próprio reflexo. Algo que nunca tinha visto antes. Verdadeira desumanidade. Uma alma sem misericórdia ou compaixão.\n\nEle sorriu e se apresentou: Barão Verdandi XVI, líder do Cartel Khiris. Bem ciente da minha reputação, ele estava ansioso para me ter ao seu lado, prometendo riqueza e poder além das minhas mais loucas imaginações. Deixei de lado minha espada e me ajoelhei diante dele, prometendo minha lealdade ao Cartel Khiris.",
  "SCRIPTURE-5cae57b101f06a2693493a49-CONTENT": "Ano 437\n\nESPERANÇA PERDIDA\n\nEnquanto muitos desconsideram a Era do Crepúsculo como uma narrativa de derrotismo, sempre a considerei fascinante.\n\nNasci durante a culminância dos massacres. Tendo testemunhado o trágico epílogo do genocídio durante meus anos formativos, fiquei marcado por um pessimismo profundo.\n\nSomos uma raça em extinção, isso é um fato cristalino. Apesar disso, tenho me esforçado para nutrir a merecida alegria da juventude entre meus discípulos.\n\nHoje, essa exuberância fugiu prematuramente dos olhos de Mev, de apenas dezessete anos.\n\nCom nossa casa ancestral reduzida a um monte de cinzas fumegantes, não podíamos fazer nada além de observar a coluna ascendente de fumaça negra, sabendo que os melhores e mais brilhantes entre nós foram queimados vivos.\n\nAo longo dos anos, tentei o meu melhor para despertar a humanidade adormecida na alma de Mev.\n\nParente sanguínea da Moura Vulcânica, ela sempre foi tempestuosa e sinistra. Diante dessa calamidade, temo que toda esperança esteja perdida.\n\nAno 438\n\nVIDA NA FORTALEZA DO CREPÚSCULO\n\nPasso a maior parte dos meus dias nas capelas, tentando educar os selvagens Phenrae.\n\nA Irmandade não presta mais atenção aos meus conselhos, forçando-me a suportar a humilhação do ostracismo.\n\nPor último, mas não menos importante, a iminente guerra é a principal preocupação, tornando necessário adiar meus sonhos de exumar as tábuas perdidas da Fortaleza do Crepúsculo.\n\nVUR PHENRAE\n\nDurante tempos de guerra e dificuldades, a satisfação dos desejos carnais torna mais fácil lidar com a dor. Sabedoria convencional, mas é verdade. Venha o que vier, estou absolutamente encantado!",
  "SCRIPTURE-5cd25711f7cea245d4744fcb-CONTENT": "# A ERA DO CREPÚSCULO\n\nSangue e entranhas formam hieróglifos ominosos nos quatro cantos de Tem Khiris.\n\nDois mil anos de estagnação levaram a este momento crucial. Já não somos os mestres de Tem Khiris. Já não sussurramos nos ouvidos da nobreza. Demônios estrangeiros são adorados no mosteiro.\n\nA Era do Crepúsculo está sobre nós!\n\nAtendei minhas palavras. Eu sou o Segundo Profeta Am Heru Ta Ramu Taranek.\n\nMeu dialeto é dourado, infundido pela sabedoria do Primeiro Profeta: Anu Kali. Anu Kali habitou no Submundo sob a Fortaleza do Crepúsculo por nove anos. Ele surgiu iluminado: Anu Kali, o translúcido. Ele viu a morte e a destruição das alturas da Fortaleza do Crepúsculo. Tendo afiado a foice de ferro, ele purificou a ilha, abrindo o caminho.\n\nSuas visões revelaram a verdade: A Ilha Sem Nome é a Ilha da Divindade. Meym foi escolhido pela Natureza porque ele decapitou o Deus-Titã. Este evento ocorreu durante a Era do Jogo, fora da realidade material.\n\nOs cartógrafos já não estão perplexos com a forma da ilha. A ilha é a cabeça petrificada do Deus-Titã! A Ilha é uma Manifestação do Primeiro Reino, eterna e sagrada.\n\nAtendei minhas palavras: A Ilha da Divindade é a Ilha do Crepúsculo!\nSobreviventes do massacre! Venham para a Ilha do Crepúsculo!\nA Ilha do Crepúsculo é a terra sagrada de nosso povo!\n\nLouvado seja o Deus da Morte.\nLouvado seja o Deus da Guerra e da Justiça.\nLouvada seja a Deusa do Fogo e da Encanação.\nBendita Trindade, guiai meu povo uma última vez!\nGuiem-no para a Ilha do Crepúsculo!",
  "SCRIPTURE-5c80429f0e3748ac7ec601bb-CONTENT": "Terceira Lua, 398.\n\nNão sou do tipo violento, não mesmo. Mas, Mappo, ele me irritou novamente. Mais do que nunca, creio eu. Sempre sem pensar, burro o suficiente para fazer um homem sonhar: como eu colocaria o martelo em sua cabeça, para ver o que sai. Mas esse não sou eu. Respirei fundo, como se faz. O que mais? Colocar o martelo em sua cabeça? Não. Louvado seja Phenris... se alguém abrir a cabeça de um nobre, logo será enforcado. E para quê?\n\nPara nada. Malditos nobres. De qualquer forma. O que aconteceu foi que me colocaram para trabalhar de cima a baixo. Faça isso, faça aquilo, agora isso, depois aquilo. Justo. Mas então, Mappo, tagarelando, como o pequeno patinho precioso do berço de ouro. Sobre a rocha fundamental e a pedra angular. Como os nobres descem do Grande Lobo, o resto de nós está diluído, como a cerveja panossiana. Já ouvi tudo isso antes. Não importa.\n\nMas então piora. O tolo do Mappo, sempre sem pensar, começa a tagarelar sobre os odiosos casacas-verdes. Diz que os casacas-verdes são os mais puros de todos, cabeças cheias de segredos. Diz que estamos todos errados. Continua assim. Mas eu não escuto. Sangue fervendo, respiração profunda.\n\nLevantei minha voz. Disse a ele o que fizeram à minha família. Deixei bem claro. Não quis ouvir, então levantei minha voz ainda mais.\n\nEntão ele me mandou para casa, sem pagamento. Diz que eu deveria saber meu lugar. Deveria ter enfiado o martelo em sua cabeça.",
  "SCRIPTURE-5e3161d1541689f76c995f9a-CONTENT": "# Uma Nova Raça de Escravos\n\n## Introdução\n\nOs tempos mudaram. Fora do alcance da lei, os escravos tornaram-se hostis e inquietos. Conscientes da injustiça, vislumbram um lugar melhor. Sem exceção, todos os impérios e cidades-estado foram construídos por escravos. Como podemos, de fato, ascender nesta nova era de emancipação? A resposta é simples. Criamos uma nova forma de escravos. Mentes são moldadas até que a conformidade se torne voluntária. Os métodos para alcançar este objetivo são descritos a seguir.\n\n## Passo Um: Posse\n\nNão adoramos a arraia.\n\nA arraia é uma ferramenta.\nA arraia é um símbolo.\nA arraia é um parasita.\n\nMentes hipnotizadas pela arraia podem ser moldadas. Ela permanece dormente, guiando o hospedeiro para o futuro, obscurecendo o passado.\n\n## Passo Dois: Mantra\n\nComo o Tufão, o Alto Sacerdote, nos ensinou, os poderes da sugestão não conhecem limites. Sempre que um sujeito desobedece, repita o mantra: “Nove Chicotadas do Tufão.” O mantra é seguido por nove chicotadas do chicote de nove cabeças. Em breve, a conformidade se tornará voluntária, a obediência absoluta.\n\n## O Passo Final: Desapego\n\nQuando o momento certo chegar, todas as antigas lealdades e laços familiares devem ser cortados. Isso inclui falsas noções de parentesco e moralidade. Para completar o passo final do desapego, o sujeito deve ser levado aos campos de morte. Se o momento for propício, o sujeito obedecerá sem questionar. Família ou amigos, não importa. Eles se afogarão em rios de sangue. E agora, a besta retornará dos campos de morte."
}