{
  "CHARACTER-OVERVIEW-DAMAGE-LABEL": "Damage",
  "COMBAT_ACTION-BASH-DESC": "Bash the enemy with your shield, removing their stance. Deals **300% of your strength as damage**.",
  "COMBAT_ACTION-BASH-FLAVOR": "Beware the roving shield-maidens of Hamada. They move like clockwork. This is how it goes. The first strike will throw your off balance. The second time they strike it's all over.",
  "COMBAT_ACTION-BASH-NAME": "Bash",
  "COMBAT_ACTION-BITE-NAME": "Bite",
  "COMBAT_ACTION-CLEAVE-DESC": "Swing your weapon in a wide horizontal arc. Deals **150% damage**. The chance to evade this attack is reduced by 50%.",
  "COMBAT_ACTION-CLEAVE-FLAVOR": "The old martial instructor was teaching the new recruits in Riverside Outpost. He picked up the fallen branch of a tree from the ground, demonstrating a wild sequence of sword slashes. Two birds with one stone. Three is even better. This is what he said.",
  "COMBAT_ACTION-CLEAVE-NAME": "Cleave",
  "COMBAT_ACTION-CUT-DESC": "Slice the enemy to inflict a deep wound. The attack deals **100% weapon damage**. The enemy will keep bleeding and losing health over time.",
  "COMBAT_ACTION-CUT-FLAVOR": "The runaway slave was out for vengeance. The crime lord was hiding in the palace. They squared off in the atrium. The vengeful slave was quite strong, but he was not built to last. The slavemaster killed him with a thousand cuts. The marble floor was drenched in blood.",
  "COMBAT_ACTION-CUT-NAME": "Cut",
  "COMBAT_ACTION-GLIDE-DESC": "Divert the opponent's weapon. Steals up to **1500 advantage** and removes any existing **parry** or **riposte** from the enemy.",
  "COMBAT_ACTION-GLIDE-FLAVOR": "The grandmaster spoke to his disciples in Malequiem. He explained that a key element of swordplay is distraction. There are many different ways to gain the upper hand.",
  "COMBAT_ACTION-GLIDE-NAME": "Glide",
  "COMBAT_ACTION-HAMSTRING-DESC": "Strike the enemy in the back of the leg, dealing **150% weapon damage**.",
  "COMBAT_ACTION-HAMSTRING-FLAVOR": "Thieves are known to fight dirty, always looking for ways to even out the odds. Fancy techniques don't matter if you fight with honor. Even the master swordsman won't get far if he's hamstrung.",
  "COMBAT_ACTION-HAMSTRING-NAME": "Hamstring",
  "COMBAT_ACTION-HOOK-DESC": "Hook and pull the opponent's shield.",
  "COMBAT_ACTION-HOOK-FLAVOR": "The imperial forces of Kadmalon marched in formation upon the frozen plains of Tundra Barbarous. The tower shields inspired confidence. The soldiers were impervious to harm, or so they thought. Little did they know that the tribal warriors had a trick up their sleeve…",
  "COMBAT_ACTION-HOOK-NAME": "Hook",
  "COMBAT_ACTION-JAB-DESC": "Strike three times in a row. The quick succession of attacks deals **100%**, **80%** and **60% weapon damage** respectively. Cannot be evaded.",
  "COMBAT_ACTION-JAB-FLAVOR": "The nomads from the forest are known to keep the enemy at bay with iron-tipped spears. Getting up close and personal is easier said than done.",
  "COMBAT_ACTION-JAB-NAME": "Jab",
  "COMBAT_ACTION-PARRY-DESC": "Defensive action. Blocks the next incoming melee attack, gaining **2000 advantage** in the process.",
  "COMBAT_ACTION-PARRY-FLAVOR": "Knowing when to strike is crucial. Knowing when to hold back is even more important. Keep your eyes open. Watch the enemy. Predict the next move. Those who remember this lesson in swordplay will fight to live another day.",
  "COMBAT_ACTION-PARRY-NAME": "Parry",
  "COMBAT_ACTION-PUMMEL-DESC": "Strike the enemy three times in a row. The quick succession of attacks will deal **100% weapon damage** each. The advantage points will be restored if all three strikes were powerful enough to harm the enemy.",
  "COMBAT_ACTION-PUMMEL-FLAVOR": "No weapons are allowed in the gambling den, but there is often more than meets the eye. Some roughnecks bring knuckledusters to the table. Better think twice before you break the rules or try to run. They will beat you over the head until the money is right.",
  "COMBAT_ACTION-PUMMEL-NAME": "Pummel",
  "COMBAT_ACTION-PUNCTURE-DESC": "This aimed attack deals **150% weapon damage** and will damage the enemy's armor if successful.",
  "COMBAT_ACTION-PUNCTURE-FLAVOR": "Few bandits have ever set foot on Lord's Peninsula. The knights are a force to be reckoned with, but there was a nameless man who did not fear the riders in plate armor. He roamed the hunting grounds of Selikro Forest, ambushing the nobles with his iron mace. It took years before he was killed.",
  "COMBAT_ACTION-PUNCTURE-NAME": "Puncture",
  "COMBAT_ACTION-RIPOSTE-DESC": "Chance to automatically counter-attack incoming melee attacks.",
  "COMBAT_ACTION-RIPOSTE-FLAVOR": "The master swordsmen from the lowlands are swift and unrelenting. They strike back when you least expect it.",
  "COMBAT_ACTION-RIPOSTE-NAME": "Riposte",
  "COMBAT_ACTION-SEVER-DESC": "Finish off your opponent by splitting them in half with this deadly attack. Deals **500% weapon damage** and **200% critical hit damage**. The target must have less than 25% health left.",
  "COMBAT_ACTION-SEVER-FLAVOR": "The soldiers from the highlands will find your moment of weakness. That's when the claymore falls like the blade of a guillotine. The painful and gruesome death is inevitable.",
  "COMBAT_ACTION-SEVER-NAME": "Sever",
  "COMBAT_ACTION-SLAM-DESC": "The enemy will be staggered by this deadly strike. Deals **250% weapon damage** and can't be blocked or parried.",
  "COMBAT_ACTION-SLAM-FLAVOR": "The imperial troops of Kadmalon are quick to bring the hammer down. Not even plate armor will keep you safe. The foreign soldiers will keep striking until your bones are crushed.",
  "COMBAT_ACTION-SLAM-NAME": "Slam",
  "COMBAT_ACTION-SPIN-DESC": "Move like a whirlwind on the battlefield, attacking all opponents within reach for **125% weapon damage**. Inflicts **disorient** to the targets when struck.",
  "COMBAT_ACTION-SPIN-FLAVOR": "Polyphema is more than just a wise witch who speaks to the spirits below ground. You don't want to get on her bad side. She swings the wooden mallet with murderous rage, cracking heads open left to right.",
  "COMBAT_ACTION-SPIN-NAME": "Spin",
  "COMBAT_ACTION-STAB-DESC": "Strike the enemy's vital organs. This aimed attack has **300% increased critical hit chance** and deals **150% critical hit damage**.",
  "COMBAT_ACTION-STAB-FLAVOR": "The pale hoodlum kept his blade sharp. He brought in a fresh corpse from the gutter, marking the weak spots on the dead body for educational purposes. The young thieves kept their eyes peeled. They listened and learned.",
  "COMBAT_ACTION-STAB-NAME": "Stab",
  "COMBAT_ACTION-STUN-DESC": "Strike your opponent in the head. This aimed attack deals **150% weapon damage** and makes the enemy **disoriented**.",
  "COMBAT_ACTION-STUN-FLAVOR": "The merchant was cornered by thugs in the dark alley. They were coming to collect. He was coming up short. They beat him over the head with clubs. He was never the same again. Kept drooling and staring off into the distance. Nobody is getting paid from that.",
  "COMBAT_ACTION-STUN-NAME": "Stun",
  "COMBAT_ACTION-SWEEP-DESC": "This attack will sweep the target off their feet, breaking their stance and **incapacitating** them. Cannot be blocked.",
  "COMBAT_ACTION-SWEEP-FLAVOR": "Techniques were passed down for generations, but the warrior monks are a dying breed. The last ones left are protecting the monastery. Thieves and armed intruders will be struck down with the quarterstaff.",
  "COMBAT_ACTION-SWEEP-NAME": "Sweep",
  "COMBAT_ACTION-SWIPE-DESC": "This devastating strike will target the enemy's head and neck. It can't parried or blocked. Deals **150% damage** with **200% critical hit damage**.",
  "COMBAT_ACTION-SWIPE-FLAVOR": "Anu Kali stood on top of the hill, sharpening the iron sickle. The people in the forest below had no idea what to expect. They were not long for this world. The druids were taking over. A new kingdom was rising on the Isle of Dusk.",
  "COMBAT_ACTION-SWIPE-NAME": "Swipe",
  "COMBAT_ACTION-THRUST-DESC": "Stab the enemy with a powerful thrust. This lunging attack will inflict **250% weapon damage**.",
  "COMBAT_ACTION-THRUST-FLAVOR": "The scarred veteran gave a dire warning to the young soldiers. Beware the nomads from the Phenris Woodlands, he said. Especially if they are wielding spears. They will strike with brutal force. They will pierce your flesh with deadly precision.",
  "COMBAT_ACTION-THRUST-NAME": "Thrust",
  "COMBAT_ACTION-TRIP-DESC": "Trips your opponent to break their stance. Cannot be blocked.",
  "COMBAT_ACTION-TRIP-FLAVOR": "The slave hunters prey upon the nomads of Tem Khiris. Not everyone knows how to fight back. Those who live in peace will try to run, but there is no escape. The merciless rider is cracking the whip. The runaway slave is entangled, collapsing headfirst. That's the end of that.",
  "COMBAT_ACTION-TRIP-NAME": "Trip",
  "CREDITS": "",
  "DEMO-DISCLAIMER-COPY": "Play for free up to a certain point in the story. __Visit the store__ to unlock the full game.",
  "EFFECT-AGGRESSIVE-NAME": "Aggressive",
  "EFFECT-AGGRESSIVE-DESC": "Speed is increased by **25%** and critical hit chance gains **5%**. Duration: 3 turns.",
  "EFFECT-AGGRESSIVE-FLAVOR": "The barbarians came down from the mountains in the east. They swarmed the Killing Fields and crushed the soldiers without mercy.",
  "EFFECT-BLEEDING-NAME": "Bleeding",
  "EFFECT-BLEEDING-DESC": "Lose **~5%** health at the beginning of each turn. Resilience lessens the effect. Duration: 3 turns. Stackable.",
  "EFFECT-DEFENSIVE-NAME": "Defensive",
  "EFFECT-DEFENSIVE-DESC": "Protection and chance to block is increased by 50%. Immune to the following effects: **incapacitated** and **staggered**. Duration: 3 turns.",
  "EFFECT-DEFENSIVE-FLAVOR": "The armored infantry from the far west marched in formation with tower shields. The foreign soldiers were untouchable.",
  "EFFECT-DISORIENTED-NAME": "Disoriented",
  "EFFECT-DISORIENTED-DESC": "Reduces the chance to hit an opponent by **30%**. Duration: 1 turn.",
  "EFFECT-EXPOSED-NAME": "Exposed",
  "EFFECT-EXPOSED-DESC": "Removes any chance to block or evade incoming attacks. Duration: 1 turn.",
  "EFFECT-HAMSTRUNG-NAME": "Hamstrung",
  "EFFECT-HAMSTRUNG-DESC": "Reduces speed by **15%** and evasion chance **-10%**. Lasts 2 turns. Stackable.",
  "EFFECT-IMMOBILIZED-NAME": "Immobilized",
  "EFFECT-IMMOBILIZED-DESC": "Unable to move.",
  "EFFECT-INCAPACITATED-NAME": "Incapacitated",
  "EFFECT-INCAPACITATED-DESC": "Removes the ability to evade attacks, lowers speed by **25%** and increases incoming damage with **200%**. Duration: 1 turn.",
  "EFFECT-OVERENCUMBERED-NAME": "Overencumbered",
  "EFFECT-OVERENCUMBERED-DESC": "Speed is reduced by **50%** and evasion chance is set to **0%**. Lasts until encumbrance no longer exceeds maximum encumbrance.",
  "EFFECT-PARRY-NAME": "Parry",
  "EFFECT-PARRY-DESC": "Neutralizes a single incoming attack, gaining **2000** advantage in the process. Duration: 1 turn.",
  "EFFECT-RIPOSTE-NAME": "Riposte",
  "EFFECT-RIPOSTE-DESC": "**75%** chance to counter all incoming attacks. Duration: 1 turn.",
  "EFFECT-SHOCKED-NAME": "Shocked",
  "EFFECT-SHOCKED-DESC": "Forces movement away from opponent. Duration: 1 turn.",
  "EFFECT-STAGGERED-NAME": "Staggered",
  "EFFECT-STAGGERED-DESC": "Speed is reduced by **25%**. Duration: 1 turn.",
  "EFFECT-STANCHED-NAME": "Bleed immunity",
  "EFFECT-STANCHED-DESC": "Immune to __Bleeding__. Lasts for some time.",
  "EFFECT-SUNDERED-NAME": "Sundered",
  "EFFECT-SUNDERED-DESC": "Protection is reduced by **20%**. Stackable.",
  "HELP-TEXT-COMBAT_ACTIONS-PREFIX": "Combat actions are special triggers that can be used in combat. They are coupled with the gear which you've equipped.",
  "HELP-TEXT-DERIVATIVES": "**Encumbrance**\nUnwieldly or heavy gear is harder to utilize, and requires strength to be able to handle. The stronger you are, the more encumbering items you will be able to use.\n\n**Speed**\nSwift as an arrow or as slow as a turtle? Your speed determines the time until it's your turn to act when in combat.\n\n**Protection**\nAmong sharpened blades and whooshing arrows, death is ever lurking. Your resilient body and the armor that you wear will protect you as best it can.\n\n**Block chance**\nEquipping a shield adds a chance to block incoming attacks. A successful block will completely absorb the hit and can be a useful way to mitigate damage from enemies.\n",
  "HELP-TEXT-STANCE-SWAPPER": "A combat stance can temporarily boost offensive or defensive properties. Only one stance can be active at a time.",
  "PAYWALL-CONFIRMATION": "Thank you for your purchase and for supporting the development of future Eldrum titles. We sincerely hope you will enjoy the full experience of Eldrum: Demo.",
  "PAYWALL-SUB-TITLE": "Join more than 20.000 other players and continue the story by unlocking the full game with a **one-time** purchase."
}
