{
  "QUEST-c6026f-DESC": "Du bist auf einer einsamen Insel gestrandet.",
  "QUEST-c6026f-OBJ-d9e5b3-DESC": "Es scheint, als ob noch jemand überlebt hat. Folge den Spuren, um mehr herauszufinden.",
  "QUEST-c6026f-OBJ-d9e5b4-TITLE": "Verlasse die Insel",
  "QUEST-c6026f-OBJ-d9e5b4-DESC": "Du hast dich mit einer anderen Überlebenden, einer Nomadin aus den Nebelwäldern von Phenris, zusammengetan. Gemeinsam müsst ihr einen Weg finden, um von der Mondinsel zu entkommen.",
  "QUEST-c60273-NAME": "Geistesgifte",
  "QUEST-c60273-OBJ-d9e5b7-TITLE": "Heilung für die Geistesgifte suchen",
  "QUEST-c60273-OBJ-d9e5b7-DESC": "Vielleicht gibt es einen Heiler, der dir die Hilfe gewähren kann, die du suchst. Halte die Augen offen.",
  "QUEST-c60273-OBJ-d9e5b8-TITLE": "Finde das Haus der Ephemeralen auf der Graefir-Insel",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-da7942-DESC": "Der Mönch in der Krankenstation sagte, dass Calvino der Fährmann dich über den Fluss zur Graefir-Insel bringen kann. Er ist normalerweise im Hafen von Set zu finden.",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-a59e10-DESC": "Du hast Ato Triasteen nach dem Haus der Ephemeralen gefragt, der die Druiden-Eremiten als „entfremdete Brüder“ bezeichnete. Er war nicht bereit, dir zu erlauben, das Schiff zu benutzen um über den Fluss zu reisen. Ohne eine richtige Besatzung wäre das ohnehin nicht möglich.",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-eb39b6-DESC": "Laut einem Fischer im Hafen von Set scheint Calvino der Fährmann verschwunden zu sein, möglicherweise als Folge der jüngsten Invasion von Banditen.",
  "QUEST-c60273-OBJ-94057d-TITLE": "Suche Hilfe bei den Druiden",
  "QUEST-c60273-OBJ-94057d-UPDATE-94057f-DESC": "Laut Ephemeron der Weise bleibt abzuwarten, ob du den Bewusstseinskontrolltechniken des Khiris-Kartells widerstehen kannst oder nicht.",
  "QUEST-f94ce2-NAME": "Mondberg",
  "QUEST-f94ce2-OBJ-3c572c-TITLE": "Finde das Gegengift",
  "QUEST-f94ce2-OBJ-3c572c-DESC": "Rasleen wurde durch einen Giftpfeil verletzt. Du musst ein Gegengift finden, bevor es zu spät ist.",
  "QUEST-f94ce2-OBJ-3c572d-TITLE": "Das Schiff finden",
  "QUEST-f94ce2-OBJ-3c572d-DESC": "Rasleen behauptet, ein Schiff gesehen zu haben, das an der Ostküste nach Norden segelt.",
  "QUEST-f94ce2-OBJ-3c572d-UPDATE-0295e2-DESC": "Du hast das Schiff gefunden, von dem Rasleen gesprochen hat. Es liegt in einem geheimen Hafen, bekannt als Gipfelhafen.",
  "QUEST-f94ce2-OBJ-3c572e-TITLE": "Bringe das Gegengift zu Rasleen",
  "QUEST-f94ce2-OBJ-3c572e-DESC": "Rasleen wurde durch einen Giftpfeil verletzt. Du hast das Gegengift gefunden. Sie wartet im verfallenen Pylon von Mondberg.",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295df-DESC": "Rasleen ist aus ihrem Versteck verschwunden. Es scheint, dass einige der Druiden von der Front zurückgekehrt sind. Möglicherweise ist Rasleens Verschwinden eine Folge ihrer plötzlichen Anwesenheit. Vielleicht versteckt sie sich. Vielleicht wurde sie gefangen genommen, oder noch schlimmer...",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295e0-DESC": "Du hast mit einem Druiden-Kriegshäuptling gesprochen, der dir bestätigte, dass vor kurzem eine Nomaden-Söldnerin gefangen genommen und inhaftiert wurde.",
  "QUEST-f94ce2-OBJ-14aab9-TITLE": "Kümmere dich um die Gefängniswärter",
  "QUEST-f94ce2-OBJ-14aab9-UPDATE-0295e3-DESC": "Die Gefängniswächter sind erledigt worden. Rasleen sollte informiert werden.",
  "QUEST-b224ad-NAME": "Der Rochen",
  "QUEST-b224ad-DESC": "Du bist an einem Strand aufgewacht. Im Sand war eine Silberbrosche vergraben. Bei näherer Betrachtung erkennst du: Sie wurde in Form eines Stachelrochens gefertigt. Schon der bloße Anblick dieses Zeichens ruft quälende Erinnerungen an Folter und Gefangenschaft hervor. Offensichtlich haben dich diese Erlebnisse tief gezeichnet – doch wer ist verantwortlich? Und warum musste dir das widerfahren?",
  "QUEST-b224ad-OBJ-d2a561-TITLE": "Finde heraus, was das Symbol bedeutet",
  "QUEST-b224ad-OBJ-d2a561-DESC": "Was ist die Bedeutung des Rochens? Hoffentlich weiß jemand mehr über dieses Symbol und was es bedeutet.",
  "QUEST-b224ad-OBJ-cc24d3-TITLE": "Erforsche das Khiris-Kartell",
  "QUEST-b224ad-OBJ-cc24d3-DESC": "Du hast erfahren, dass der Rochen das Symbol des Khiris-Kartells ist, einer kriminellen Organisation, die mit Opium und Sklaverei Geld verdient.",
  "QUEST-b224ad-OBJ-cc24d3-UPDATE-827fd2-DESC": "Du hast die Berichte von Hadrian Trout über das Khiris-Kartell und die Stoßzahn-Bande erhalten. Du solltest deine Erkenntnisse mit Rasleen besprechen.",
  "QUEST-b224ad-OBJ-cc24db-TITLE": "Finde Verbrecherfürst Mantis",
  "QUEST-b224ad-OBJ-cc24db-DESC": "Mantis, der Verbrecherfürst, scheint eine wichtige Figur im Khiris-Kartell zu sein, der Organisation, die dich gefangen genommen und gefoltert hat. Er wurde zuletzt auf der Roeinsel gesehen.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fd0-DESC": "Du hast erfahren, dass Mantis, der Verbrecherfürst, die Roeinsel verlassen hat. Angeblich war er auf dem Weg zur benachbarten Insel Bast.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fd1-DESC": "Du bist Mantis auf der Insel Bast begegnet. Es kam zu Gewalt. Du hast nur knapp überlebt. Rasleen aber nicht.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-38d2af-DESC": "Nachdem du das Schmugglerversteck auf der Insel Bast entdeckt hast, hast du erfahren, dass Mantis bereits abgereist ist. Sein nächstes Ziel ist vorerst unbekannt.",
  "QUEST-a2a235-OBJ-827fcc-TITLE": "Sprich mit Rasleen",
  "QUEST-a2a235-OBJ-827fcc-DESC": "Du hast Informationen über die Stoßzahn-Bande und ihre Verbindung zum Khiris-Kartell erhalten. Du solltest deine Erkenntnisse mit Rasleen besprechen.",
  "QUEST-a2a235-OBJ-827fcc-UPDATE-fc56f0-DESC": "Wenn man bedenkt, was bei deiner letzten Begegnung mit Mantis passiert ist, hält Rasleen es für unklug, ihm gegenüberzutreten, bevor du das Geistesgifts geheilt hast. Andernfalls bliebe dir keine Wahl, als seinen Befehlen zu gehorchen.",
  "QUEST-a2a235-OBJ-827fcd-TITLE": "Reise zur Insel Bast",
  "QUEST-a2a235-OBJ-827fcd-DESC": "Calvino der Fährmann kann dich auf die Insel Bast bringen. Du kannst ihn im Hafen von Set finden.",
  "QUEST-a2a235-OBJ-2933d7-TITLE": "Finde das Schmugglerversteck",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-827fce-DESC": "Allen Widrigkeiten zum Trotz hast du eine Begegnung mit Mantis, dem Verbrecherfürsten, überlebt. Leider wurde Rasleen dabei getötet. Du bist nun allein auf der Suche nach denen, die dich versklavt haben.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-e8c33a-DESC": "Wachmann Arturo erzählte dir von einem großen Turm auf der Insel Bast. Er sagte, dass das Schmugglerversteck von der Spitze des Turms aus zu sehen sei.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-38d2ad-DESC": "Du hast das Schmugglerversteck entdeckt.",
  "QUEST-a2a78e-NAME": "Die Höllengrenze",
  "QUEST-a2a78e-DESC": "Unter den Ruinen des Mondberg hast du ein Tor zur Unterwelt entdeckt.",
  "QUEST-a2a78e-OBJ-68dc67-TITLE": "Fliehe aus der Unterwelt",
  "QUEST-a2a78e-OBJ-68dc67-DESC": "Es gibt keine Möglichkeit, in dieser feindlichen Umgebung zu überleben. Du musst aus der Unterwelt fliehen, bevor es zu spät ist.",
  "QUEST-db8556-NAME": "Eine Stadt unter Belagerung",
  "QUEST-db8556-OBJ-51acde-TITLE": "Reise in die Stadt Roeburgh",
  "QUEST-db8556-OBJ-51acde-DESC": "Die Roeburgh-Miliz hat die Galeere beschlagnahmt, um Verstärkung in die belagerte Hauptstadt zu schicken. Das Schiff legt bei Sonnenuntergang ab. Du kannst es im Hafen von Set finden.",
  "QUEST-db8556-OBJ-51acdf-TITLE": "Den Fluss überqueren",
  "QUEST-c60273-OBJ-94057d-UPDATE-94057e-DESC": "Nachdem du die Schwarze Lotus-Essenz gekostet hast, erlebtest du eine innere Reise, die eine erschreckende Wahrheit über deine Vergangenheit offenbarte: Vergangenheit: Das Khiris-Kartell hatte dich mit seinen Techniken der Gedankenkontrolle dazu gezwungen, deine eigenen Eltern zu töten. Der Befehl kam von Mantis selbst.",
  "QUEST-f94ce2-DESC": "Zwischen den Druiden und Kultanhängern auf der Mondinsel ist ein Krieg ausgebrochen. Du hast die Ruinen des Mondbergs, einer Druidenfestung, entdeckt. Rasleen ist überzeugt, dass die Druiden irgendwo in der Nähe ein Schiff versteckt haben. Sie glaubt, dass dies der günstigste Moment wäre, um das Schiff zu stehlen, da die Druiden zurzeit mit dem Krieg beschäftigt sind.",
  "QUEST-c60273-DESC": "Du und viele andere wurden an Bord eines Schiffes gefangen genommen, wo ein verborgener Geheimbund dich verschiedenen Formen der Folter unterworfen hat. Dein Verstand ist seither ein wirres Chaos aus zerbrochenen Erinnerungen. Du musst einen Weg finden, die verstreuten Fragmente wieder zu ordnen.",
  "QUEST-c60273-OBJ-94057d-DESC": "Du und Rasleen seid zum Haus der Ephemeralen auf der Graefir-Insel gereist. Hoffentlich können die Druiden eure Geistesgifte heilen.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fcf-DESC": "Du bist Mantis begegnet, als du in der Siedlung von Set angekommen bist. Aus irgendeinem Grund waren du und Rasleen nicht in der Lage, ihn zur Rede zu stellen. Seltsamerweise schien es, als könne er dich wie ein Puppenspieler kontrollieren. Nachdem er dir gesagt hatte, was du tun sollst, ging er einfach weg.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-38d2b0-DESC": "Der Eisengepanzerte Vagabund ist überzeugt, dass Mantis in die Stadt Roeburgh reisen wird – dorthin, wo der Verbrecherfürst angeblich einen geheimen Palast besitzt. Dieser soll sich im Viertel der Adligen befinden. Auch wenn es fragwürdig erscheint, sich auf die Worte eines Verrückten zu verlassen, hast du derzeit keine anderen nützlichen Informationen.",
  "QUEST-a2a235-DESC": "Die Stoßzahn-Bande ist eine Bande von Schmugglern, die auf der Insel Bast haust. Offenbar versuchen sie, ein Bündnis mit dem Khiris-Kartell zu schließen. Du hast erfahren, dass Mantis, der Verbrecherfürst, auf dem Weg zu ihrem geheimen Hauptquartier ist.",
  "QUEST-a2a235-OBJ-2933d7-DESC": "Die Stoßzahn-Bande herrscht über die Insel Bast. Um in deiner Jagd auf Mantis, den Verbrecherfürsten, weiterzukommen, musst du ihr geheimes Hauptquartier aufspüren.",
  "QUEST-c6026f-NAME": "Schiffbruch erlitten",
  "QUEST-f94ce2-OBJ-14aab9-DESC": "Du hast Rasleen das Gegengift übergeben, die sich gerade in ihrer Zelle im Gefängnis von Mondberg erholt. Du hast ihr von den Plänen erzählt, die anderen Gefangenen zu befreien, um eine Mannschaft zusammenzustellen. Bevor das jedoch geschehen kann, müssen die Wärter des Gefängnisses erledigt werden - auf die eine oder andere Weise. Rasleen wartet in ihrer Zelle im Ostflügel des unterirdischen Gefängnisses (Zelle Nr. 19).",
  "QUEST-b224ad-OBJ-cc24d3-UPDATE-b73e38-DESC": "Du hast den Bürgermeister von Set, einen Mann namens Hauptmann Hadrian Trout, aus der Gefangenschaft gerettet. Er sagte dir, dass er Informationen über das Khiris-Kartell liefern kann. Suche sein Büro in der Siedlung von Set auf. Es befindet sich in der Nähe des Wolfsschreins.",
  "QUEST-a2a235-OBJ-827fcc-UPDATE-fc56e3-DESC": "Du hast Rasleen die Informationen mitgeteilt. Sie will mit dir zur Insel Bast reisen, um Mantis, den Verbrecherfürsten, zur Strecke zu bringen. Sag ihr Bescheid, wenn du bereit bist, loszugehen.",
  "QUEST-db8556-DESC": "Die Hauptstadt von Roeburgh wird von fremden Eindringlingen belagert. Es gibt Hinweise darauf, dass Mantis, der Verbrecherfürst, dorthin unterwegs ist.",
  "QUEST-db8556-OBJ-51acdf-DESC": "Der westliche Bezirk wurde von den fremden Eindringlingen verwüstet. Mach dich auf den Weg über den Fluss, um den östlichen Bezirk zu erreichen.",
  "QUEST-c6026f-OBJ-d9e5b3-TITLE": "Finde den anderen Überlebenden",
  "QUEST-c6026f-OBJ-d9e5b3-UPDATE-3ae606-DESC": "Du hast die andere Überlebende gefunden. Die Frau kommt dir bekannt vor, eine ehemalige Gefangene vom Schiff, genau wie du.",
  "QUEST-c60273-OBJ-d9e5b8-DESC": "Du hast die Krankenstation in der Stadt Set aufgesucht. Leider fehlte es den Mönchen dort an dem nötigen Wissen, um dein Geistesgift zu heilen. Stattdessen verwiesen sie dich an die Druiden der Flüchtigen Loge. Man sagt, diese Druiden seien auf der Insel Graefir zu finden.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-e0aba7-DESC": "Ein Offizier der Roeburgh-Miliz hat dir von den Erhabene Hügeln erzählt, die sich im östlichen Bezirk der belagerten Hauptstadt befinden. Als sogenannte „Stadt in der Stadt“ hat das Gebiet seine eigenen Mauern. Nach den Worten des Eisernen Vagabunden erscheint es plausibel, dass Mantis an einem so exklusiven Ort anzutreffen ist, denn der Verbrecherfürst „bevorzugt die Gesellschaft derer, die tiefe Taschen haben.“",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-a8b999-DESC": "Wachmann Arturo hat dir von einem geheimen Friedhof erzählt, auf dem viele Schätze vergraben sind. Er befindet sich südlich des Todeswaldes auf der Insel Bast.",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295e1-DESC": "Du bist einem alten Druiden begegnet, der sich als Ato Triasteen der Abtrünnige vorstellte. Er erzählte dir, dass Rasleen von den anderen Druiden gefangen genommen und in ein unterirdisches Gefängnis gebracht wurde. Da der alte Druide keine Lust hatte, im Krieg auf der Mondinsel zu bleiben und zu kämpfen, schlug er vor, Rasleen und die anderen Gefangenen zu befreien. Gemeinsam könntet ihr dann das Schiff stehlen und von der Insel fliehen. Bevor er ging, erwähnte Ato, dass er das Schiff bewachen wird, während du das Gefängnis erkundest. Das Schiff findest du im Gipfelhafen.",
  "QUEST-a2a235-NAME": "Die Stoßzahn-Bande",
  "QUEST-db8556-OBJ-51acdf-UPDATE-b46edf-DESC": "Die fremden Invasoren haben am westlichen Hafen eine große Armee aufgestellt. Sie marschieren in Formation und nähern sich der Brücke von Hydran.",
  "QUEST-db8556-OBJ-51ace0-TITLE": "Finde den geheimen Palast",
  "QUEST-db8556-OBJ-51ace0-UPDATE-7e0bac-DESC": "Der Gastwirt beschrieb die Frau mit der Silberbrosche. Sie hatte Narben im Gesicht und trug ihr Haar zu einem dicken Zopf geflochten und mit einem schwarzen Band gebunden.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-8d0221-DESC": "Laut der Besitzerin des Bordells heißt die Frau mit der Silberbrosche Cleo Verdandi. Sie besitzt ein Spielhaus, das sich in der Nähe der Smaragdpromenade befindet.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-06fd01-DESC": "Du hast erfahren, wo sich der geheime Palast befindet. Er wird „Tempel des Schlafes“ genannt und liegt verborgen zwischen den privaten Anwesen der Soma-Gärten.",
  "QUEST-162ed9-NAME": "Heilige Angelegenheit",
  "QUEST-162ed9-DESC": "Der örtliche Prediger macht sich Sorgen um seinen vermissten Diener, der in eine schwierige Lage geraten zu sein scheint. Der Diener hat seine Pflichten in der Kirche vernachlässigt. Der Prediger hat dich gebeten, nach ihm zu sehen.",
  "QUEST-162ed9-OBJ-72277f-TITLE": "Finde den verschwundenen Diener",
  "QUEST-162ed9-OBJ-a6544f-TITLE": "Gehe zurück zum Prediger",
  "QUEST-162ed9-OBJ-a6544f-DESC": "Der Diener Laurence wurde von Schuldeneintreibern getötet. Seine verstümmelte Leiche wurde in seinem Haus entdeckt. Der Prediger sollte über den Tod seines Dieners informiert werden.",
  "QUEST-162ed9-OBJ-a6544f-UPDATE-5a0833-DESC": "Du hast dem Prediger von den Schuldeneintreibern erzählt, die Laurence, den Diener, getötet haben. Der Prediger möchte, dass du sie aufspürst und zur Rechenschaft ziehst.",
  "QUEST-162ed9-OBJ-a6544f-UPDATE-89de65-DESC": "Die Schuldeneintreiber sind entkommen. Du solltest den Prediger informieren.",
  "QUEST-162ed9-OBJ-a65450-TITLE": "Den Schuldeneintreibern folgen",
  "QUEST-162ed9-OBJ-a65450-UPDATE-a65456-DESC": "Du hast die Schuldeneintreiber auf dem Fürstenboulevard nach Osten gehen sehen.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-57989a-DESC": "Ein Wächter berichtete dir, dass die Schuldeneintreiber in Richtung Selikro-Platz rannten.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-57989b-DESC": "Eine Frau hat die Schuldeneintreiber von ihrem Balkon aus gesehen. Sie sagte, sie seien auf dem Weg nach Süden zu den Soma-Gärten.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-f974ea-DESC": "Die Schuldeneintreiber wurden zuletzt von einem jungen Paar in Soma-Gärten gesehen. Laut der Adligen betraten sie gerade den ummauerten Obstgarten in der Nähe.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-a3cd3a-DESC": "Du bist der Konfrontation mit den Schuldeneintreibern im Obstgarten aus dem Weg gegangen. Es ist unwahrscheinlich, dass du sie wiederfindest.",
  "QUEST-db8556-OBJ-51ace0-DESC": "Angeblich residiert Verbrecherfürst Mantis in einem geheimen Palast, der irgendwo auf den Erhabene Hügeln zu finden ist.",
  "QUEST-162ed9-OBJ-72277f-DESC": "Der Prediger möchte, dass du nach seinem Diener siehst, der seit einiger Zeit vermisst wird. Der Diener heißt Laurence. Er wohnt im Viertel der Dienerschaft südlich des Fürstenboulevards.",
  "QUEST-162ed9-OBJ-a65450-DESC": "Die Schuldeneintreiber, die Laurence, den Diener, getötet haben, gehören wahrscheinlich zum Khiris-Kartell. Wenn du sie aufspürst, kannst du vielleicht nützliche Informationen erhalten.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-89de63-DESC": "Du bist den Schuldeneintreibern zu einem ummauerten Obstgarten in Soma-Gärten gefolgt.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-7e0bab-DESC": "Der Gastwirt hat dir von einer seltsamen Frau erzählt, die gestern in seinem Gasthaus war. Sie trug eine silberne Brosche, genau wie die, die du in deinem Besitz hast.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-7e0bad-DESC": "Die Magd, die dein Gespräch mit dem Wirt mitangehört hatte, drückte dir eine merkwürdige Münze in die Hand. Sie habe sie auf dem Boden gefunden, als sie nach dem Besuch der lärmenden Gäste saubermachte. Laut ihrer Aussage gehörte die Münze zu einem der Männer, die mit der Frau mit der silbernen Brosche gereist waren.",
  "QUEST-162ed9-OBJ-a6544f-UPDATE-89de66-DESC": "Du hast die Schuldeneintreiber erschlagen. Es ist an der Zeit, dem Prediger mitzuteilen, dass Gerechtigkeit ihren Lauf genommen hat."
}