{
  "QUEST-c6026f-NAME": "Víctima de naufragio",
  "QUEST-c6026f-OBJ-d9e5b3-TITLE": "Encuentra al otro superviviente",
  "QUEST-c6026f-DESC": "Encallaste en una isla desolada.",
  "QUEST-c6026f-OBJ-d9e5b3-DESC": "Parece que alguien más sobrevivió. Sigue las pisadas para investigar.",
  "QUEST-c6026f-OBJ-d9e5b4-TITLE": "Abandona la isla",
  "QUEST-c6026f-OBJ-d9e5b3-UPDATE-3ae606-DESC": "Localizaste al otro superviviente. La mujer es alguien que reconoces, una antigua prisionera del barco ― al igual que tú.",
  "QUEST-c60273-NAME": "Aflicción de la mente",
  "QUEST-c60273-DESC": "Tú y muchos otros fueron llevados como prisioneros a bordo de un barco, donde una misteriosa organización les sometió a diversas formas de tortura. Como resultado, tu mente es un revoltijo de recuerdos fragmentados. Debes encontrar la manera de volver a colocar los pedazos rotos en el orden correspondiente.",
  "QUEST-c60273-OBJ-d9e5b7-TITLE": "Busca un tratamiento para tu aflicción",
  "QUEST-c60273-OBJ-d9e5b7-DESC": "¿Quizá existe un profesional médico capaz de prestarte la ayuda que necesitas? Mantén los ojos abiertos.",
  "QUEST-c60273-OBJ-d9e5b8-TITLE": "Encuentra la Casona Efimeral en la Isla Graefir",
  "QUEST-c60273-OBJ-d9e5b8-DESC": "Has visitado la enfermería del Pueblo de Set. Por desgracia, los monjes en la enfermería carecían de los conocimientos necesarios para tratar tu aflicción. En su lugar, te remitieron a los druidas de la Casona Efimeral. Estos druidas se encuentran en la Isla Graefir.",
  "QUEST-c6026f-OBJ-d9e5b4-DESC": "Uniste fuerzas con tu compañera superviviente, una nómada de los Bosques de Fenris. En conjunto, Raslin y tú deben encontrar la forma de escapar de la Isla del Ocaso.",
  "QUEST-b224ad-OBJ-cc24d3-TITLE": "Investiga el Cártel Khiris",
  "QUEST-b224ad-OBJ-d2a561-TITLE": "Averigua qué significa el símbolo",
  "QUEST-a2a235-NAME": "La Pandilla del Colmillo",
  "QUEST-b224ad-NAME": "La raya",
  "QUEST-b224ad-DESC": "Despertaste en una playa. Había un broche de plata enterrado en la arena. Al examinarlo más de cerca, el broche de plata se había esculpido para que pareciera una raya. El mero hecho de ver este símbolo te provocó recuerdos de tortura y encarcelamiento. Está claro que estas experiencias te han traumatizado ― pero ¿quién es el responsable? y ¿por qué te ocurrió esto?",
  "QUEST-b224ad-OBJ-d2a561-DESC": "¿Cuál es el significado de la raya? Con suerte, alguien sabe más sobre este símbolo y lo que representa.",
  "QUEST-b224ad-OBJ-cc24d3-DESC": "Te has enterado de que la Raya es el símbolo del Cártel Khiris, una organización criminal que se beneficia del opio y la esclavitud.",
  "QUEST-f94ce2-NAME": "Megalito del Ocaso",
  "QUEST-f94ce2-OBJ-3c572c-TITLE": "Encuentra el antídoto",
  "QUEST-f94ce2-OBJ-3c572c-DESC": "Raslin fue herida por una flecha envenenada. Debes encontrar algún tipo de antídoto antes de que sea demasiado tarde.",
  "QUEST-f94ce2-OBJ-3c572d-UPDATE-0295e2-DESC": "Has descubierto el barco del que hablaba Raslin. Se encuentra en el puerto secreto conodico como Puerto Chapitel.",
  "QUEST-f94ce2-OBJ-3c572e-TITLE": "Entrégale el antídoto a Raslin",
  "QUEST-f94ce2-OBJ-14aab9-TITLE": "Encárgate de los guardias de la prisión",
  "QUEST-f94ce2-OBJ-14aab9-UPDATE-0295e3-DESC": "Te encargaste de los guardis de la prisión. Raslin debería enterarse de ello.",
  "QUEST-a2a235-OBJ-827fcc-TITLE": "Háblale a Raslin",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295df-DESC": "Raslin ha desaparecido de su escondite. Parece que algunos druidas han regresado del frente de batalla. Posiblemente, la desaparición de Raslin se deba a su repentina presencia. Tal vez se esté escondiendo. Tal vez la hayan capturado, o peor...",
  "QUEST-f94ce2-OBJ-3c572d-TITLE": "Encuentra el barco",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295e0-DESC": "Has hablado con un jefe de guerra druid, que te ha confirmado que hace poco capturaron y encarcelaron a un mercenario nómada.",
  "QUEST-f94ce2-DESC": "Ha estallado una guerra entre druidas y cultistas en la Isla del Ocaso. Has descubierto las ruinas del Megalito del Ocaso, una fortaleza druida. Raslin está convencida de que los druidas ocultan un barco en algún lugar cercano. Cree que este sería el momento más oportuno para robar el barco, ya que los druidas están actualmente concentrados en la guerra.",
  "QUEST-f94ce2-OBJ-3c572d-DESC": "Raslin afirma haber visto un barco navegando hacia el norte por las costas del este.",
  "QUEST-f94ce2-OBJ-3c572e-DESC": "Raslin ha sido herida por una flecha envenenada. Has encontrado el antídoto. Espera en el Pilono destrozado del Megalito del Ocaso."
}