{
  "QUEST-c6026f-DESC": "Vous avez été échoué sur une île désolée.",
  "QUEST-c6026f-OBJ-d9e5b3-DESC": "Il semble que quelqu'un d'autre ait survécu. Suivez les traces pour enquêter.",
  "QUEST-c6026f-OBJ-d9e5b3-TITLE": "Trouvez l'autre survivant",
  "QUEST-c6026f-NAME": "Naufragés",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-a59e10-DESC": "Vous avez interrogé Ato Triasteen au sujet de la loge des Ephemerals, qui a désigné les ermites druides comme des \"frères éloignés\". Il était réticent à vous laisser utiliser le navire pour traverser la rivière. Quoi qu'il en soit, cela ne serait pas possible sans un équipage adéquat.",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295df-DESC": "Raslen a disparu de sa cachette. Il semble que certains druides soient revenus de la ligne de front. Il est possible que la disparition de Raslen soit le résultat de leur présence soudaine. Peut-être qu'elle se cache. Peut-être a-t-elle été capturée, ou pire encore...",
  "QUEST-c6026f-OBJ-d9e5b4-DESC": "Vous avez uni vos forces avec votre camarade survivante, une nomade des Bois de Phenris. Ensemble, vous et Raslen devez trouver un moyen de vous échapper de l'Île du Crépuscule.",
  "QUEST-c60273-OBJ-d9e5b7-DESC": "Peut-être existe-t-il un médecin capable de vous apporter l'aide dont vous avez besoin ? Gardez les yeux ouverts.",
  "QUEST-c60273-OBJ-d9e5b8-DESC": "Vous avez visité le dispensaire de la Ville de Set. Malheureusement, les moines du dispensaire ne possédaient pas l'expertise nécessaire pour traiter votre affliction. Ils vous ont plutôt dirigé vers les druides de la Loge des Ephemerals. Ces druides se trouvent sur l'Île de Graefir.",
  "QUEST-c60273-OBJ-94057d-UPDATE-94057e-DESC": "Ayant goûté à l'Essence de Lotus Noir, vous avez entrepris un voyage intérieur qui a révélé une vérité horrifiante sur votre passé : le Cartel de Khiris a utilisé ses techniques de contrôle mental pour vous contraindre à tuer vos propres parents. L'ordre a été donné par Mantis lui-même.",
  "QUEST-f94ce2-DESC": "Une guerre a éclaté entre les druides et les cultistes sur l'Île du Crépuscule. Vous avez découvert les ruines du Mégalithe du Crépuscule, un bastion druidique. Raslen est convaincue que les druides cachent un navire quelque part à proximité. Elle pense que c'est le moment le plus opportun pour dérober le navire, puisque les druides sont actuellement préoccupés par la guerre.",
  "QUEST-b224ad-OBJ-cc24db-TITLE": "Trouvez Mantis, le Maître du Crime",
  "QUEST-b224ad-OBJ-cc24db-DESC": "Mantis, le Maître du Crime, semble être une figure importante du Cartel de Khiris, l'organisation qui vous a capturé et torturé. Il a été aperçu pour la dernière fois sur l'Île de Roe.",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295e1-DESC": "Vous avez rencontré un vieux druide, qui se présenta sous le nom d'Ato Triasten le Renégat. Il vous a informé que Raslen a été capturée par les autres druides, qui l'ont emmenée dans une prison souterraine. N'ayant aucun désir de rester et de combattre dans la guerre sur l'Île du Crépuscule, le vieux druide vous suggéra de libérer Raslen et les autres prisonniers. Ensemble, vous pourriez dérober le navire et fuir l'île. Avant de partir, Ato mentionna qu'il veillerait sur le navire pendant que vous exploreriez la prison. Le navire se trouve au Port de la Flèche.",
  "QUEST-b224ad-OBJ-cc24d3-DESC": "Vous avez appris que la Raie est le symbole du Cartel de Khiris, une organisation criminelle qui tire profit de l'opium et de l'esclavage.",
  "QUEST-b224ad-OBJ-cc24d3-UPDATE-b73e38-DESC": "Vous avez sauvé le maire de Set de sa captivité, un homme nommé Chef Hadrian Truite. Il vous a révélé qu'il peut fournir des informations sur le Cartel de Khiris. Cherchez son bureau dans la Ville de Set. Il se trouve près du Sanctuaire du Loup.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-38d2af-DESC": "Ayant découvert le repaire du contrebandier sur l'Île de Bast, vous avez appris que Mantis était déjà parti. Sa prochaine destination demeure inconnue, pour l'heure.",
  "QUEST-a2a235-OBJ-827fcc-UPDATE-fc56e3-DESC": "Vous avez fait part de ces informations à Raslen. Elle souhaite voyager avec vous jusqu'à l'Île de Bast, afin de poursuivre Mantis, le Maître du Crime. Faites-lui savoir quand vous serez prêt à partir.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-827fce-DESC": "Contre toute attente, vous avez survécu à une rencontre avec Mantis, le Maître du Crime. Malheureusement, Raslen a été tuée. Vous êtes désormais seul dans votre quête contre ceux qui vous ont réduit en esclavage.",
  "QUEST-db8556-OBJ-51acde-DESC": "La Milice de Roeburgh a réquisitionné la galère afin d'envoyer des renforts à la capitale assiégée. Le navire part au crépuscule. Vous pouvez le trouver dans le Port de Set.",
  "QUEST-db8556-OBJ-51acdf-UPDATE-b46edf-DESC": "Les envahisseurs étrangers ont rassemblé une grande armée sur le port occidental. Marchant en formation, ils s'approchent du pont d'Hydran.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-7e0bac-DESC": "L'aubergiste a décrit la femme au brochon d'argent. Elle avait des cicatrices sur le visage et portait ses cheveux en une épaisse tresse, attachée par un ruban noir.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-57989b-DESC": "Une femme a vu les recouvreurs de dettes depuis son balcon. Elle a dit qu'ils se dirigeaient vers le sud, vers les Jardins de Soma.",
  "QUEST-b224ad-OBJ-d2a561-DESC": "Quelle est la signification de la Raie ? Espérons que quelqu'un en sait plus sur ce symbole et ce qu'il représente.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fcf-DESC": "Vous avez rencontré Mantis à votre arrivée dans la Ville de Set. Pour une raison quelconque, vous et Raslen n'avez pas pu l'affronter. Étrangement, il semblait être capable de vous contrôler tel un maître marionnettiste. Après vous avoir dicté vos actions, il s'est simplement éloigné.",
  "QUEST-162ed9-OBJ-72277f-DESC": "Le prédicateur souhaite que vous cherchiez son serviteur, qui est porté disparu depuis un certain temps. Le serviteur se nomme Laurence. Il réside dans les Quartiers des Serviteurs, au sud de l'Avenue du Seigneur.",
  "QUEST-162ed9-OBJ-a65450-DESC": "Les collecteurs de dettes qui ont tué Laurence, le serviteur, sont probablement affiliés au Cartel de Khiris. Vous pourriez être en mesure d'acquérir des informations utiles en les traquant.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-e0aba7-DESC": "Un officier de la Milice de Roeburgh vous a parlé du Noble-Pic, qui se trouve dans le district oriental de la capitale assiégée. Une soi-disant \"ville dans la ville\", cette zone possède ses propres murs. En vous remémorant les paroles du Vagabond Cuirassé, il semble plausible que Mantis puisse être trouvé dans un lieu aussi exclusif, car le seigneur du crime \"préfère la compagnie de personnes aux bourses bien pleines.\"",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-a8b999-DESC": "Arturo la sentinelle vous a parlé d'un cimetière secret où de nombreux trésors sont enfouis. Il se trouve au sud de la Forêt morte, sur l'Île de Bast.",
  "QUEST-db8556-DESC": "La capitale de Roeburgh est assiégée par des envahisseurs étrangers. Vous avez reçu des informations selon lesquelles Mantis, le Maître du Crime pourrait se diriger vers la ville déchirée par la guerre.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-7e0bad-DESC": "Ayant entendu votre précédente conversation avec l'aubergiste, la servante vous a donné une pièce étrange, expliquant qu'elle l'avait trouvée sur le sol en nettoyant après les invités turbulents. Selon la servante, cette pièce appartenait à l'un des hommes qui accompagnaient la femme à la broche d'argent.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-a3cd3a-DESC": "Vous avez reculé devant la confrontation avec les agents de recouvrement dans le verger. Il semble peu probable que vous les retrouviez.",
  "QUEST-b224ad-OBJ-cc24d3-TITLE": "Enquêtez sur le Cartel de Khiris",
  "QUEST-b224ad-OBJ-cc24d3-UPDATE-827fd2-DESC": "Vous avez reçu les rapports de Hadrian Truite concernant le Cartel de Khiris et le Gang d'Ivoire. Vous devriez discuter de vos découvertes avec Raslen.",
  "QUEST-c6026f-OBJ-d9e5b3-UPDATE-3ae606-DESC": "Vous avez retrouvé l'autre survivante. La femme est quelqu'un que vous reconnaissez, une ancienne prisonnière du navire - tout comme vous.",
  "QUEST-c6026f-OBJ-d9e5b4-TITLE": "Quittez l'île",
  "QUEST-c60273-NAME": "Affliction Mentale",
  "QUEST-c60273-DESC": "Vous et beaucoup d'autres avez été faits prisonniers à bord d'un navire, où une mystérieuse organisation vous a soumis à diverses formes de torture. En conséquence, votre esprit n'est plus qu'un fouillis de souvenirs fracturés. Vous devez trouver un moyen de remettre en ordre les morceaux brisés.",
  "QUEST-c60273-OBJ-d9e5b7-TITLE": "Cherchez un remède pour votre affliction",
  "QUEST-c60273-OBJ-d9e5b8-TITLE": "Trouvez la Loge des Ephemerals sur l'Île de Graefir",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-da7942-DESC": "Le moine de du dispensaire a dit que Calvino le Batelier devrait pouvoir vous faire traverser la rivière jusqu'à l'Île de Graefir. On peut généralement le trouver dans le port de Set.",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-eb39b6-DESC": "Selon un pêcheur du Port de Set, il semblerait que Calvino le Batelier ait disparu, possiblement en raison de la récente invasion de bandits.",
  "QUEST-c60273-OBJ-94057d-TITLE": "Cherchez l'assistance des druides",
  "QUEST-c60273-OBJ-94057d-DESC": "Vous et Raslen avez voyagé jusqu'à la loge des Ephemerals sur l'île de Graefir. Espérons que les druides seront en mesure de guérir ton affliction.",
  "QUEST-c60273-OBJ-94057d-UPDATE-94057f-DESC": "Selon le Sage Ephemeron, il reste à voir si vous serez en mesure de résister aux techniques de contrôle mental du Cartel de Khiris.",
  "QUEST-f94ce2-NAME": "Mégalithe du Crépuscule",
  "QUEST-f94ce2-OBJ-3c572c-TITLE": "Trouvez l'antidote",
  "QUEST-f94ce2-OBJ-3c572c-DESC": "Raslen a été blessé par une flèche empoisonnée. Vous devez trouver un antidote avant qu'il ne soit trop tard.",
  "QUEST-f94ce2-OBJ-3c572d-TITLE": "Trouvez le navire",
  "QUEST-f94ce2-OBJ-3c572d-DESC": "Raslen affirme avoir vu un navire naviguer vers le nord, le long des côtes orientales.",
  "QUEST-f94ce2-OBJ-3c572d-UPDATE-0295e2-DESC": "Vous avez découvert le navire dont Raslen parlait. Il se trouve dans le port secret connu sous le nom de Port de la Flèche.",
  "QUEST-f94ce2-OBJ-3c572e-TITLE": "Livrez l'antidote à Raslen",
  "QUEST-f94ce2-OBJ-3c572e-DESC": "Raslen a été blessée par une flèche empoisonnée. Vous avez trouvé l'antidote. Elle attend à l'obélisque en ruine du Mégalithe du Crépuscule.",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295e0-DESC": "Vous avez parlé avec un chef de guerre druide, qui a confirmé qu'un mercenaire nomade avait été capturé et emprisonné récemment.",
  "QUEST-f94ce2-OBJ-14aab9-TITLE": "Traiter avec les gardiens de prison",
  "QUEST-f94ce2-OBJ-14aab9-DESC": "Vous avez remis l'antidote à Raslen, qui se remet actuellement dans sa cellule de la prison du Mégalithe du Crépuscule. Vous lui avez parlé des plans pour libérer les autres prisonniers afin de rassembler un équipage. Cependant, avant que cela ne puisse se produire, les gardes de la prison doivent être neutralisés – d'une manière ou d'une autre. Raslen attend dans sa cellule, située dans l'aile est de la prison souterraine (Cellule n° 19).",
  "QUEST-f94ce2-OBJ-14aab9-UPDATE-0295e3-DESC": "Les gardes de la prison ont été neutralisés. Raslen doit en être informée.",
  "QUEST-b224ad-NAME": "La Raie",
  "QUEST-b224ad-DESC": "Vous vous êtes éveillé sur une plage. Une broche d'argent était enfouie dans le sable. À y regarder de plus près, la broche d'argent avait été sculptée pour ressembler à une raie. La simple vue de ce symbole a provoqué des souvenirs de torture et d'emprisonnement. Il est clair que vous avez été traumatisé par ces expériences – mais qui en est responsable ? Et pourquoi cela vous est-il arrivé ?",
  "QUEST-b224ad-OBJ-d2a561-TITLE": "Découvrez ce que signifie le symbole",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fd0-DESC": "Vous avez appris que Mantis, Maître du Crime, a quitté l'Île de Roe. On suppose qu'il était en route pour l'Île de Bast, une île voisine.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fd1-DESC": "Vous avez rencontré Mantis sur l'Île de Bast. Un affrontement violent s'en est suivi. Vous avez survécu de justesse. Raslen, elle, n'a pas survécu.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-38d2b0-DESC": "Le Vagabond Cuirassé est convaincu que Mantis se rendra à la ville de Roeburgh, où le seigneur du crime possède un palais secret. Supposément, ce palais se trouve dans le quartier des nobles. Bien qu'il puisse sembler douteux de se fier aux paroles d'un fou, vous n'avez actuellement aucune autre information utile.",
  "QUEST-a2a235-NAME": "Le Gang d'Ivoire",
  "QUEST-a2a235-DESC": "Le Gang d'Ivoire est une bande de contrebandiers qui réside sur l'Île de Bast. Apparemment, ils tentent de former une alliance avec le Cartel de Khiris. Vous avez appris que Mantis, le Maître du Crime, est en route vers leur quartier général secret.",
  "QUEST-a2a235-OBJ-827fcc-TITLE": "Parlez à Raslen",
  "QUEST-a2a235-OBJ-827fcc-DESC": "Vous avez reçu des informations concernant le Gang d'Ivoire et leur lien avec le Cartel de Khiris. Vous devriez discuter de vos découvertes avec Raslen.",
  "QUEST-a2a235-OBJ-827fcc-UPDATE-fc56f0-DESC": "Considérant ce qui s'est passé lors de votre précédente rencontre avec Mantis, Raslen pense qu'il serait imprudent de l'affronter avant que vous n'ayez guéri votre affliction mentale. Sinon, vous ne seriez pas en mesure de désobéir aux ordres du seigneur du crime.",
  "QUEST-a2a235-OBJ-827fcd-TITLE": "Voyagez vers l'Île de Bast",
  "QUEST-a2a235-OBJ-827fcd-DESC": "Calvino le Batelier peut vous conduire à l'Île de Bast. Vous pouvez le trouver dans le Port de Set.",
  "QUEST-a2a235-OBJ-2933d7-TITLE": "Trouvez le repaire du contrebandier",
  "QUEST-a2a235-OBJ-2933d7-DESC": "Le Gang d'Ivoire règne sur l'Île de Bast. Trouvez leur quartier général secret afin d'avancer dans votre quête de Mantis, le Maître du Crime.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-e8c33a-DESC": "Arturo la sentinelle vous a parlé d'une grande tour sur l'Île de Bast. Il a dit que le repaire du contrebandier peut être aperçu du sommet de la tour.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-38d2ad-DESC": "Vous avez découvert le repaire du contrebandier.",
  "QUEST-a2a78e-NAME": "La frontière infernale",
  "QUEST-a2a78e-DESC": "Vous avez découvert une porte vers le monde souterrain sous les ruines du Mégalithe du Crépuscule.",
  "QUEST-a2a78e-OBJ-68dc67-TITLE": "Échappez-vous du monde souterrain",
  "QUEST-a2a78e-OBJ-68dc67-DESC": "Il n'y a aucun moyen de survivre dans cet environnement hostile. Vous devez vous échapper du monde souterrain avant qu'il ne soit trop tard.",
  "QUEST-db8556-NAME": "Une ville assiégée",
  "QUEST-db8556-OBJ-51acde-TITLE": "Voyagez jusqu'à la ville de Roeburgh",
  "QUEST-db8556-OBJ-51acdf-TITLE": "Traversez la rivière",
  "QUEST-db8556-OBJ-51acdf-DESC": "Le district occidental a été ravagé par les envahisseurs étrangers. Franchissez la rivière afin d'atteindre le district oriental.",
  "QUEST-db8556-OBJ-51ace0-TITLE": "Trouvez le palais secret",
  "QUEST-db8556-OBJ-51ace0-DESC": "On dit que Mantis, le Maître du Crime, réside dans un palais secret, qui se trouve quelque part sur le Noble-Pic.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-7e0bab-DESC": "L'aubergiste vous a parlé d'une étrange femme qui a visité son établissement hier. Elle portait une broche d'argent, tout comme celle que vous avez en votre possession.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-8d0221-DESC": "Selon le propriétaire de la maison close, la femme portant la broche d'argent se nomme Cleo Verdandi. Elle possède un établissement de jeux, situé près de l'Avenue d'Émeraude.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-06fd01-DESC": "Vous avez appris où se trouve le palais secret. Connu sous le nom de \"Temple du Sommeil\", il se trouve parmi les domaines privés des Jardins de Soma.",
  "QUEST-162ed9-DESC": "Le prédicateur local est inquiet au sujet de son serviteur disparu, qui semble avoir connu des temps difficiles. Le serviteur a négligé ses devoirs à l'église. Le prédicateur vous a demandé de vous enquérir de son sort.",
  "QUEST-162ed9-NAME": "Sainte inquiétude",
  "QUEST-162ed9-OBJ-72277f-TITLE": "Trouvez le serviteur disparu",
  "QUEST-162ed9-OBJ-a6544f-TITLE": "Retournez voir le prédicateur",
  "QUEST-162ed9-OBJ-a6544f-DESC": "Laurent, le serviteur, a été tué par des créanciers. Son corps mutilé a été découvert dans son foyer. Le prédicateur doit être informé de la mort de son serviteur.",
  "QUEST-162ed9-OBJ-a6544f-UPDATE-5a0833-DESC": "Vous avez parlé au prêtre des collecteurs de dettes qui ont tué Laurence le Serviteur. Le prêtre désire que vous les retrouviez et que vous les ameniez devant la justice.",
  "QUEST-162ed9-OBJ-a6544f-UPDATE-89de65-DESC": "Les agents de recouvrement se sont enfuis. Vous devriez en informer le prédicateur.",
  "QUEST-162ed9-OBJ-a6544f-UPDATE-89de66-DESC": "Vous avez tué les collecteurs de dettes. Vous devez informer le prédicateur que justice a été rendue.",
  "QUEST-162ed9-OBJ-a65450-TITLE": "Suivez les collecteurs de dettes",
  "QUEST-162ed9-OBJ-a65450-UPDATE-a65456-DESC": "Vous avez vu les collecteurs de dettes se diriger vers l'est sur l'Avenue du Seigneur.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-57989a-DESC": "Un garde vous a dit que les collecteurs de dettes couraient vers la Place de Selikro.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-f974ea-DESC": "Les agents de recouvrement ont été vus pour la dernière fois par un jeune couple dans les Jardins de Soma. D'après la noble, ils entraient dans le verger fortifié situé à proximité.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-89de63-DESC": "Vous avez suivi les collecteurs de dettes jusqu'à un verger clos dans les Jardins de Soma."
}