{
  "QUEST-c6026f-NAME": "Hajótörés",
  "QUEST-c60273-DESC": "Te és sokan mások fogságba estetek egy hajón, ahol egy titokzatos szervezet különféle kínzásoknak vetett alá benneteket. Ennek következtében az elméd egy zavaros, töredezett emlékekből álló káosz. Meg kell találnod a módját, hogy a helyükre illeszd a darabokat.",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-da7942-DESC": "A kórházban dolgozó szerzetestől megtudod, hogy Calvino a Révész át tudna vinni a folyón a Graefir Szigetre. Általában Szet kikötőjében található meg.",
  "QUEST-c6026f-OBJ-d9e5b3-DESC": "Úgy tűnik, hogy valaki más is túlélte. Kövesd a lábnyomokat, hogy megtaláld.",
  "QUEST-c6026f-OBJ-d9e5b3-UPDATE-3ae606-DESC": "Megtalálod a másik túlélőt. Rájössz, hogy nem más, mint egy nő a hajóról. Ő is rabként került oda - akárcsak te.",
  "QUEST-c6026f-DESC": "Egy kietlen szigeten találod magad.",
  "QUEST-c6026f-OBJ-d9e5b3-TITLE": "Találd meg a másik túlélőt",
  "QUEST-c6026f-OBJ-d9e5b4-TITLE": "Hagyd el a szigetet",
  "QUEST-c6026f-OBJ-d9e5b4-DESC": "Csatlakozol a túlélőtársadhoz, egy nomádhoz a Phenris Erdőségeiből. Neked és Raszlínnek együtt kell megtalálnotok a kiutat az Alkony Szigetéről.",
  "QUEST-c60273-NAME": "Az Elme Kórsága",
  "QUEST-c60273-OBJ-d9e5b7-TITLE": "Találj gyógyírt az elmédben uralkodó káoszra",
  "QUEST-c60273-OBJ-d9e5b7-DESC": "Lehet, hogy van itt valaki, aki orvoslásban jártas és segítséget nyújthatna? Tartsd nyitva a szemed.",
  "QUEST-c60273-OBJ-d9e5b8-TITLE": "Találd meg a Tűnékeny Páholyt a Graefir Szigeten",
  "QUEST-c60273-OBJ-d9e5b8-DESC": "Meglátogatod Szet Városának kórházát. Sajnos a szerzetesek nem rendelkeznek a betegséged kezeléséhez szükséges szakértelemmel. Ehelyett a Tűnékeny Páholy druidáihoz irányítanak, akik a Graefir Szigeten találhatók.",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-a59e10-DESC": "Kifaggatod Ato Triasteent a Tűnékeny Páholyról, aki a druida remetéket \"elidegenedett testvéreknek\" nevezi. Nem hajlandó megengedni, hogy használjátok a hajót az átkeléshez. Ez egyébként sem lenne lehetséges megfelelő legénység nélkül.",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-eb39b6-DESC": "Egy Szet kikötőjében dolgozó halász szerint, Calvino a Révész eltűnt, valószínűleg a banditák egy korábbi betörése során.",
  "QUEST-c60273-OBJ-94057d-TITLE": "Kérj segítséget a druidáktól",
  "QUEST-f94ce2-OBJ-3c572d-TITLE": "Keresd meg a hajót",
  "QUEST-b224ad-DESC": "Egy tengerparton ébredsz. Egy ezüst brossot találsz a homokba temetve. Közelebbről szemügyre véve, egy ráját formáz. E jelkép puszta látványa felidézi benned a kínzás és a fogság emlékét. Nyilvánvaló, hogy ezek számodra szörnyű élmények – de ki a felelős? És miért történt ez veled?",
  "QUEST-f94ce2-OBJ-3c572d-DESC": "Raszlín azt állítja, hogy látott egy hajót észak felé hajózni a keleti partok mentén.",
  "QUEST-c60273-OBJ-94057d-DESC": "Te és Raszlín elutaztok a Graefir Szigeten lévő Tűnékeny Páholyba. Remélhetőleg a druidák képesek lesznek kigyógyítani a téged sújtó elmekórságból.",
  "QUEST-c60273-OBJ-94057d-UPDATE-94057e-DESC": "Miután megkóstolod a Fekete Lótusz Esszenciáját, egy belső utazást élsz át, amely rávilágít a múltaddal kapcsolatos szörnyű igazságra: a Khiris Kartell az agykontroll technikáival arra kényszerített, hogy megöld a saját szüleidet. A parancsot maga Sáska adta.",
  "QUEST-c60273-OBJ-94057d-UPDATE-94057f-DESC": "A Bölcs Ephemeron szerint még nem tudni, hogy képesek lesztek-e ellenállni a Khiris Kartell agykontroll technikáinak.",
  "QUEST-f94ce2-NAME": "Alkony Szikla",
  "QUEST-f94ce2-DESC": "Háború tört ki a druidák és a szekta között az Alkony Szigetén. Felfedeztétek az Alkony Szikla, egy druida erődítmény romjait. Raszlín meg van győződve arról, hogy a druidák egy hajót rejtegetnek valahol a közelben. Úgy véli, hogy ez lenne a legalkalmasabb pillanat a hajó megszerzésére, mivel a druidák jelenleg a háborúval vannak elfoglalva.",
  "QUEST-f94ce2-OBJ-3c572c-TITLE": "Találd meg az ellenmérget",
  "QUEST-f94ce2-OBJ-3c572c-DESC": "Raszlín megsebesült egy mérgezett nyílvesszőtől. Ellenmérget kell találnod, mielőtt még túl késő lenne.",
  "QUEST-b224ad-NAME": "A Rája",
  "QUEST-b224ad-OBJ-d2a561-TITLE": "Tudd meg, mit jelent a jel",
  "QUEST-b224ad-OBJ-d2a561-DESC": "Mit jelenthet a rája? Remélhetőleg valaki többet tud erről a szimbólumról és arról, mit jelképez.",
  "QUEST-b224ad-OBJ-cc24d3-TITLE": "Tudj meg többet a Khiris Kartellről",
  "QUEST-b224ad-OBJ-cc24d3-DESC": "Rájössz, hogy a rája a Khiris Kartell szimbóluma. Ez egy bűnszervezet, ami ópiummal és rabszolgákkal kereskedik.",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295e1-DESC": "Találkozol egy öreg druidával, aki Ato Triasteen, a dezertőr néven mutatkozott be. Elmondta, hogy Raszlínt elfogta a többi druida, majd egy föld alatti börtönbe vitték. Mivel nem vágyik arra, hogy maradjon és harcoljon az Alkony Szigetén dúló háborúban, az öreg druida azt javasolja, hogy szabadítsd ki Raszlínt és a többi foglyot. Együtt el tudnátok lopni a hajót és elmenekülni a szigetről. Mielőtt távozna, Ato megemlíti, hogy ő fogja őrizni a hajót, míg te felfedezed a börtönt. A hajó Port Spireben található.",
  "QUEST-f94ce2-OBJ-3c572d-UPDATE-0295e2-DESC": "Rájössz, hogy merre van a hajó amit Raszlín említett. A titkos kikötőben, Port Spireben található.",
  "QUEST-f94ce2-OBJ-3c572e-TITLE": "Juttasd el az ellenmérget Raszlínnak",
  "QUEST-f94ce2-OBJ-3c572e-DESC": "Raszlínt megsebesítette egy mérgezett nyílvessző. Megtaláltad az ellenmérget. Útitársad az Alkony Szikla romos Pillérénél vár rád.",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295df-DESC": "Raszlín eltűnt a rejtekhelyéről. Úgy tűnik, hogy néhány druida visszatért a harcmezőről. Lehetséges, hogy Raszlín eltűnése a hirtelen megjelenésük következménye. Talán elbújt. Talán elfogták, vagy még rosszabb...",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295e0-DESC": "Beszélsz egy druida harci főnökkel, aki megerősíti, hogy nemrégiben egy nomád zsoldost ejtettek foglyul.",
  "QUEST-f94ce2-OBJ-14aab9-TITLE": "Bánj el a börtönőrökkel",
  "QUEST-b224ad-OBJ-cc24db-TITLE": "Találd meg a bűnbárót, Sáskát",
  "QUEST-b224ad-OBJ-cc24db-DESC": "Sáska a bűnbáró egy fontos személy a Khiris Kartellben, ami téged is foglyul ejtett és megkínzott. Utoljára a Roe szigeten látták.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fcf-DESC": "Találkoztatok a Sáskával amikor megérkeztetek Szet városába. Valamiért nem sikerült szembeszállnotok vele. Furcsa mód úgy tűnt, hogy képes uralni benneteket, mintha csak bábok lettetek volna. Miután megmondta mit tegyetek, egyszerűen elsétált.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fd0-DESC": "Megtudod, hogy Sáska a Bűnbáró már elhagyta Roe szigetét. Állítólag a szomszédos Baszt szigete felé indult.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-38d2af-DESC": "Miután felfedezed a csempész rejtekhelyét Baszt szigetén, megtudod hogy a Sáska már elindult. Az úticélja egyelőre ismeretlen.",
  "QUEST-f94ce2-OBJ-14aab9-DESC": "Átadod az ellenmérget Raszlínnek, aki jelenleg a cellájában lábadozik az Alkony Szikla börtönében. Megismerteted vele a többi fogoly kiszabadításának tervét, hogy összeállíthassatok egy legénységet. Előtte viszont az őrökkel - így vagy úgy - el kell bánni. Raszlín a földalatti börtön keleti szárnyában található 19-es cellában várakozik.",
  "QUEST-f94ce2-OBJ-14aab9-UPDATE-0295e3-DESC": "A börtönőrök már nem jelentenek problémát. Tudasd a fejleményeket Raszlínnel.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fd1-DESC": "Rátaláltál a Sáskára Baszt szigetén. Alig élted túl az erőszakos találkozást. Raszlín sajnos odaveszett.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-38d2b0-DESC": "A Vasvértes Csavargó meg van győződve arról hogy a Sáska Roeburghba utazik, ahol az alvilági vezér egy titkos palotája van. Az épület állítólag a nemesi negyedben található. Bár nem tudod mennyire bízhatsz egy őrült szavaiban, jelenleg nincs más használható információd.",
  "QUEST-a2a235-NAME": "Az Agyar Banda",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-e0aba7-DESC": "A Roeburghi Milícia egyik tisztje mesél neked a Nemesi Dombokról, amik az ostromlott főváros keleti részén helyezkednek el. Ez a terület egy város a városban, külön falakkal elválasztva. Eszedbe jutnak a Vasvértes Csavargó szavai, valószínűnek tűnik, hogy a Sáska egy ilyen előkelő helyen legyen, hiszen a mély pénztárcájúak társaságát kedveli.",
  "QUEST-b224ad-OBJ-cc24d3-UPDATE-b73e38-DESC": "Kiszabadítod Szet polgármesterét, egy Pisztráng Hadrián nevű férfit. Elmondja, hogy vannak információi a Khiris Kartellről. Keresd fel az irodáját Szet városában, a Farkas Szentély közelében.",
  "QUEST-b224ad-OBJ-cc24d3-UPDATE-827fd2-DESC": "Pisztráng Hadrián elmeséli mit tud a Khiris Kartellről és az Agyar Bandáról. Oszd meg az új információkat Raszlínnal.",
  "QUEST-a2a235-OBJ-827fcc-TITLE": "Beszélj Raszlínnal",
  "QUEST-a2a235-OBJ-827fcc-DESC": "Értékes információk birtokába jutottál az Agyar Bandáról és a Khiris Kartellhez fűződő kapcsolatukról.Oszd meg értesüléseidet Raszlínnal.",
  "QUEST-a2a235-OBJ-827fcc-UPDATE-fc56e3-DESC": "Megosztod Raszlínnal amit megtudtál. Úgy dönt, hogy elkísér téged Bast szigetére, hogy megtalálja Sáskát, a Bűnbárót. Beszélj vele amint kész vagy az indulásra.",
  "QUEST-a2a235-OBJ-827fcd-TITLE": "Utazás Bast szigetére",
  "QUEST-a2a235-OBJ-827fcd-DESC": "Calvino a Révész el tud vinni téged Bast szigetére. Set kikötőjében megtalálod.",
  "QUEST-a2a235-OBJ-2933d7-TITLE": "Találd meg a csempész rejtekhelyét",
  "QUEST-a2a235-OBJ-2933d7-DESC": "Az Agyar Banda uralja a Bast szigetét. Találd meg a titkos főhadiszállásukat, hogy közelebb kerülj Sáskához, a Bűnbáróhoz.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-e8c33a-DESC": "Arturo az Őr mesél neked egy nagy toronyról Bast szigetén. Azt mondja, hogy a Csempészrejtek látható e torony tetejéről.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-a8b999-DESC": "Arturo az Őr mesélt neked egy titkos temetőről, tele elásott kincsekkel. Ez a Holterdő déli részén található, Bast szigetén.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-38d2ad-DESC": "Rátaláltál a Csempészrejtekre.",
  "QUEST-a2a78e-NAME": "A Pokol Határa",
  "QUEST-a2a78e-DESC": "Felfedezted az Alvilág kapuját az Alkony Szikla romjai alatt.",
  "QUEST-a2a78e-OBJ-68dc67-TITLE": "Menekülés az Alvilágból",
  "QUEST-db8556-NAME": "Egy ostromlott város",
  "QUEST-db8556-OBJ-51acde-TITLE": "Utazz Roeburgh városába",
  "QUEST-db8556-OBJ-51acde-DESC": "A Roeburghi Milícia lefoglalta a gályát, hogy erősítést küldjön az ostromlott fővárosba. A hajó napnyugtakor indul. Set kikötőjében találhatod meg.",
  "QUEST-db8556-OBJ-51acdf-TITLE": "Kelj át folyón",
  "QUEST-db8556-OBJ-51acdf-DESC": "A nyugati városrészt feldúlták az idegen támadók. Kelj át a folyón, hogy elérd a keleti oldalt.",
  "QUEST-db8556-OBJ-51ace0-TITLE": "Találd meg a titkos palotát",
  "QUEST-db8556-OBJ-51ace0-DESC": "Sáska, a Bűnbáró feltételezhetően egy titkos palotában lehet, valahol a Nemesi Dombokon.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-7e0bab-DESC": "A fogadós mesélt neked egy furcsa nőről, aki tegnap tért be hozzá. A nő egy ezüst brossot viselt, pont olyat, mint amilyen nálad is van.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-827fce-DESC": "Bármennyire is elképzelhetetlen, de túlélted a találkozást Sáskával, a Bűnbáróval. Sajnos Raszlín azonban meghalt. Mostantól egyedül üldözöd azokat akik rabszolgasorba taszítottak.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-8d0221-DESC": "A bordélyház tulajdonosa szerint az ezüst brossot viselő nőt Kleo Verdandinak hívják. Egy játékbarlang tulajdonosa, amely a Smaragd sugárút közelében található.",
  "QUEST-162ed9-NAME": "Szent Gondviselés",
  "QUEST-162ed9-DESC": "A helyi prédikátor aggódik eltűnt szolgája miatt, aki úgy tűnik, nehéz időket él át. A szolga elhanyagolta a templomban végzett munkáját. A prédikátor megkért téged, hogy nézz utána.",
  "QUEST-162ed9-OBJ-72277f-TITLE": "Találd meg az eltűnt szolgát",
  "QUEST-162ed9-OBJ-a6544f-TITLE": "Térj vissza a prédikátorhoz",
  "QUEST-162ed9-OBJ-a6544f-DESC": "Laurence-t, a szolgát megölték az adóbehajtók. Megcsonkított holttestét otthonában találták meg. A prédikátort tájékoztatni kell szolgája haláláról.",
  "QUEST-162ed9-OBJ-a6544f-UPDATE-5a0833-DESC": "Elmondtad a prédikátornak, hogy az adóbehajtók megölték Laurence-t, a szolgát. A prédikátor szeretné, ha felkutatnád őket és igazságot szolgáltatnál nekik.",
  "QUEST-162ed9-OBJ-a6544f-UPDATE-89de65-DESC": "Az adóbehajtók elmenekültek. Értesítened kell a prédikátort.",
  "QUEST-162ed9-OBJ-a65450-TITLE": "Kövesd az adóbehajtókat",
  "QUEST-162ed9-OBJ-a65450-UPDATE-a65456-DESC": "Láttad, hogy az adóbehajtók kelet felé tartanak az Úr Sugárútján.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-57989a-DESC": "Egy őr azt mondta, hogy az adóbehajtók a Selikro Tér felé futottak.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-57989b-DESC": "Egy nő az erkélyéről látta az adóbehajtókat. Azt mondta, dél felé tartanak a Szóma Kertek felé.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-f974ea-DESC": "Az adóbehajtókat utoljára egy fiatal pár látta a Szóma Kerteknél. A nemesasszony szerint éppen a közeli, fallal körülvett gyümölcsösbe mentek be.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-89de63-DESC": "Követted az adóbehajtókat a Szóma Kertek egyik fallal körülvett gyümölcsösébe.",
  "QUEST-a2a78e-OBJ-68dc67-DESC": "Nincs mód a túlélésre ebben az ellenséges környezetben. Menekülnöd kell az Alvilágból, mielőtt túl késő lenne.",
  "QUEST-a2a235-OBJ-827fcc-UPDATE-fc56f0-DESC": "Tekintve hogy mi történt a Sáskával való legutóbbi találkozásotokkor, Raszlín szerint nem lenne bölcs dolog szembeszállni vele mielőtt úrrá lennél a téged sújtó Elme Kórságán. Ellenkező esetben képtelen lennél ellenszegülni a Bűnbáró parancsainak.",
  "QUEST-db8556-DESC": "Roeburgh fővárosa idegen támadók ostroma alatt áll. Tudomásodra jut, hogy Sáska a Bűnbáró a háború sújtotta város felé vehette az irányt.",
  "QUEST-db8556-OBJ-51acdf-UPDATE-b46edf-DESC": "Az idegen támadók nagy sereget gyűjtöttek össze a nyugati kikötőben. Alakzatban vonulnak Hydrán híd felé.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-7e0bad-DESC": "Miután a szobalány meghallotta a beszélgetésedet a fogadóssal, egy furcsa érmét adott neked, mondván, hogy a padlón találta, amikor a zűrös vendégek után takarított. Szerinte ez az érme az egyik férfié volt, aki az ezüst brossot viselő nőt kísérte.",
  "QUEST-162ed9-OBJ-72277f-DESC": "A prédikátor szeretné, hogy megkeresd a szolgáját, aki egy ideje eltűnt. A szolga neve Laurence. A Szolgák negyedében lakik, az Úr sugárútjától délre.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-a3cd3a-DESC": "Úgy döntesz, hogy nem szállsz szembe az adóbehajtókkal a gyümölcsösben. Nem valószínű hogy mégegyszer rájuk találsz.",
  "QUEST-a2a235-DESC": "Az Agyar Bandát egy csapat csempész alkotja, akik Bast szigetén ütötték fel tanyájukat. Úgy tűnik, hogy szövetséget akarnak kötni a Khiris Kartellel. Megtudod hogy Sáska, a Bűnbáró úton van a titkos főhadiszállásuk felé.",
  "QUEST-162ed9-OBJ-a6544f-UPDATE-89de66-DESC": "Megölted az adóbehajtókat. Igazságot szolgáltattál, menj és mondd el a prédikátornak.",
  "QUEST-162ed9-OBJ-a65450-DESC": "Az adóbehajtók, akik megölték Laurence-t, a szolgát, valószínűleg kapcsolatban állnak a Khiris Kartellel. Hasznos információkat szerezhetsz, ha felkutatod őket.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-7e0bac-DESC": "A fogadós körülírta a nőt az ezüst brossal: arcát hegek borították, haját vastag fonatban hordta, amit átkötött egy fekete szalaggal .",
  "QUEST-db8556-OBJ-51ace0-UPDATE-06fd01-DESC": "Megtudtad, hogy hol található a titkos palota. Alvó Templom néven ismert, a Szóma Kertek magánbirtokai között rejtőzik."
}