{
  "QUEST-f94ce2-OBJ-3c572c-TITLE": "Encontre o antídoto",
  "QUEST-f94ce2-OBJ-3c572d-UPDATE-0295e2-DESC": "Você descobriu o navio do qual Rasleen falava. Ele pode ser encontrado no porto secreto conhecido como Porto Espiral.",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295e0-DESC": "Você falou com um chefe de guerra druida, que confirmou que uma mercenária nômade foi capturada e aprisionada recentemente.",
  "QUEST-f94ce2-OBJ-14aab9-TITLE": "Lide com os guardas da prisão",
  "QUEST-f94ce2-OBJ-14aab9-UPDATE-0295e3-DESC": "Os guardas da prisão foram eliminados. Rasleen deve ser informada.",
  "QUEST-b224ad-NAME": "A Arraia",
  "QUEST-b224ad-OBJ-d2a561-TITLE": "Descubra o que o símbolo significa",
  "QUEST-b224ad-OBJ-d2a561-DESC": "Qual é o significado da arraia? Com sorte, alguém sabe mais sobre este símbolo e o que ele representa.",
  "QUEST-b224ad-OBJ-cc24d3-TITLE": "Investigue o Cartel Khiris",
  "QUEST-b224ad-OBJ-cc24d3-UPDATE-827fd2-DESC": "Você recebeu os relatórios de Hadrian Cação sobre o Cartel Khiris e a Gangue das Presas. Vá discutir as suas descobertas com Rasleen.",
  "QUEST-b224ad-OBJ-cc24db-TITLE": "Encontre Acrídio, o Senhor do Crime",
  "QUEST-b224ad-OBJ-cc24db-DESC": "Acrídio, o Senhor do Crime, parece ser uma figura importante no Cartel Khiris, a organização que o capturou e torturou. Ele foi visto pela última vez na Ilha Ova.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fd0-DESC": "Você soube que Acrídio, o Senhor do Crime, deixou a Ilha Ova. Supostamente, ele estava a caminho da vizinha Ilha de Bast.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fd1-DESC": "Você encontrou o Acrídio na Ilha de Bast. A violência irrompeu. Você mal sobreviveu. Rasleen não teve a mesma sorte.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-38d2af-DESC": "Tendo descoberto o esconderijo dos contrabandistas na Ilha de Bast, você soube que Acrídio já havia partido. Seu próximo destino é desconhecido, por ora.",
  "QUEST-a2a235-NAME": "A Gangue das Presas",
  "QUEST-a2a235-DESC": "A Gangue das Presas é uma organização de contrabandistas que habita a Ilha de Bast. Aparentemente, eles estão tentando formar uma aliança com o Cartel Khiris. Você soube que Acrídio, o Senhor do Crime, está a caminho de sua sede secreta.",
  "QUEST-a2a235-OBJ-827fcc-TITLE": "Fale com Rasleen",
  "QUEST-a2a235-OBJ-827fcc-DESC": "Você recebeu informações sobre a Gangue das Presas e sua conexão com o Cartel Khiris. Vá discutir suas descobertas com Rasleen.",
  "QUEST-a2a235-OBJ-827fcc-UPDATE-fc56e3-DESC": "Você compartilhou a informação com Rasleen. Ela deseja viajar com você para a Ilha de Bast, a fim de perseguir Acrídio, o Senhor do Crime. Avise-a quando estiver pronto para partir.",
  "QUEST-a2a235-OBJ-827fcd-TITLE": "Viaje para a Ilha de Bast",
  "QUEST-a2a235-OBJ-827fcd-DESC": "Calvino, o Barqueiro pode levá-lo à Ilha de Bast. Você pode encontrá-lo no Porto de Set.",
  "QUEST-a2a235-OBJ-2933d7-TITLE": "Encontre o esconderijo dos contrabandistas",
  "QUEST-a2a235-OBJ-2933d7-DESC": "A Gangue das Presas é a soberana da Ilha de Bast. Encontre sua sede secreta a fim de avançar em sua busca por Acrídio, o Senhor do Crime.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-a8b999-DESC": "Arturo, o Guardião, contou-lhe sobre um cemitério secreto onde muitos tesouros estão enterrados. Ele se encontra ao sul da Floresta Morta, na Ilha de Bast.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-38d2ad-DESC": "Você descobriu o esconderijo dos contrabandistas.",
  "QUEST-a2a78e-NAME": "A Fronteira Infernal",
  "QUEST-a2a78e-DESC": "Você descobriu um portal para o Submundo sob as ruínas da Fortaleza do Crepúsculo.",
  "QUEST-a2a78e-OBJ-68dc67-TITLE": "Fuja do Submundo",
  "QUEST-db8556-NAME": "Uma Cidade Sob Cerco",
  "QUEST-db8556-DESC": "A capital de Roeburgh está sob cerco por invasores estrangeiros. Você recebeu informações de que Acrídio, o Senhor do Crime, pode estar a caminho da cidade devastada pela guerra.",
  "QUEST-db8556-OBJ-51acde-TITLE": "Viaje para a cidade de Roeburgh",
  "QUEST-db8556-OBJ-51acdf-TITLE": "Atravesse o rio",
  "QUEST-db8556-OBJ-51acdf-DESC": "O distrito ocidental foi devastado pelos invasores estrangeiros. Atravesse o rio para alcançar o distrito oriental.",
  "QUEST-db8556-OBJ-51acdf-UPDATE-b46edf-DESC": "Os invasores estrangeiros reuniram um grande exército no porto ocidental. Marchando em formação, eles se aproximam da Ponte Hydran.",
  "QUEST-db8556-OBJ-51ace0-TITLE": "Encontre o palácio secreto",
  "QUEST-db8556-OBJ-51ace0-UPDATE-7e0bab-DESC": "O estalajadeiro contou-lhe sobre uma estranha mulher que visitou seu estabelecimento ontem. Ela usava um broche de prata, exatamente como o que está em sua posse.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-06fd01-DESC": "Você descobriu onde se localiza o palácio secreto. Conhecido como o \"Templo do Sono\", ele pode ser encontrado entre as propriedades privadas dos Jardins de Soma.",
  "QUEST-162ed9-NAME": "Preocupação Sagrada",
  "QUEST-162ed9-OBJ-72277f-TITLE": "Encontre o servo desaparecido",
  "QUEST-162ed9-OBJ-72277f-DESC": "O pregador deseja que você verifique como está o servo dele, que está desaparecido há algum tempo. O servo se chama Laurence. Ele reside nos Quartos dos Servos, ao sul da Avenida do Senhor.",
  "QUEST-162ed9-OBJ-a6544f-TITLE": "Retorne ao pregador",
  "QUEST-162ed9-OBJ-a6544f-UPDATE-5a0833-DESC": "Você contou ao pregador sobre os cobradores de dívidas que mataram Laurence, o Servo. O pregador deseja que você os rastreie e os leve à justiça.",
  "QUEST-162ed9-OBJ-a6544f-UPDATE-89de65-DESC": "Os coletores de dívidas escaparam. Vá informar o pregador.",
  "QUEST-162ed9-OBJ-a6544f-UPDATE-89de66-DESC": "Você matou os cobradores de dívidas. Vá informar ao pregador que a justiça foi feita.",
  "QUEST-162ed9-OBJ-a65450-TITLE": "Siga os cobradores de dívidas",
  "QUEST-162ed9-OBJ-a65450-UPDATE-a65456-DESC": "Você viu os cobradores de dívidas seguirem para o leste na Avenida do Senhor.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-57989a-DESC": "Um guarda lhe disse que os cobradores de dívidas estavam correndo em direção à Praça de Selikro.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-57989b-DESC": "Uma mulher avistou os cobradores de dívidas de sua varanda. Ela disse que estavam seguindo para o sul, em direção aos Jardins de Soma.",
  "QUEST-c6026f-DESC": "Você foi deixado à deriva em uma ilha desolada.",
  "QUEST-c6026f-OBJ-d9e5b3-TITLE": "Encontre o outro sobrevivente",
  "QUEST-c6026f-OBJ-d9e5b4-TITLE": "Deixe a ilha",
  "QUEST-c6026f-OBJ-d9e5b4-DESC": "Você uniu forças com sua companheira sobrevivente, uma nômade do Bosque de Phenris. Juntos, você e Rasleen devem encontrar uma maneira de escapar da Ilha do Crepúsculo.",
  "QUEST-c60273-OBJ-94057d-DESC": "Você e Rasleen viajaram até a Pousada Efêmera na Ilha Graefir. Espera-se que os druidas consigam curar sua aflição.",
  "QUEST-c6026f-NAME": "Naufragado",
  "QUEST-f94ce2-OBJ-3c572d-TITLE": "Encontra o navio",
  "QUEST-f94ce2-OBJ-3c572e-TITLE": "Entregue o antídoto a Rasleen",
  "QUEST-f94ce2-OBJ-14aab9-DESC": "Você entregou o antídoto a Rasleen, que atualmente se recupera em sua cela na prisão da Fortaleza do Crepúsculo. Você lhe contou sobre os planos para libertar os outros prisioneiros a fim de reunir uma tripulação. No entanto, antes que isso possa acontecer, você deve lidar com os guardas da prisão – de uma forma ou de outra. Rasleen aguarda em sua cela no ala leste da prisão subterrânea (Cela nº 19).",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-e0aba7-DESC": "Um oficial da Milícia de Roeburgh contou-lhe sobre a Colina dos Nobres, que se localiza no distrito oriental da capital sitiada. Uma chamada \"cidade dentro da cidade\", a área possui suas próprias muralhas. Recordando as palavras do Andarilho de Aço, parece plausível que o Acrídio possa ser encontrado em um lugar tão exclusivo, pois o senhor do crime \"prefere a companhia daqueles com grana.\"",
  "QUEST-a2a78e-OBJ-68dc67-DESC": "Não há como sobreviver neste ambiente hostil. Você deve escapar do Submundo antes que seja tarde demais.",
  "QUEST-db8556-OBJ-51acde-DESC": "A Milícia de Roeburgh tomou o galeão para enviar reforços à capital sitiada. A embarcação partirá ao pôr do sol. Você pode encontrá-la no Porto de Set.",
  "QUEST-162ed9-DESC": "O pregador local está preocupado com seu servo desaparecido, que parece ter caído em tempos difíceis. O servo tem negligenciado suas obrigações na igreja. O pregador pediu que você o procurasse.",
  "QUEST-c6026f-OBJ-d9e5b3-DESC": "Parece que mais alguém sobreviveu. Siga as pegadas para investigar.",
  "QUEST-f94ce2-OBJ-3c572c-DESC": "Rasleen foi ferida por uma flecha envenenada. Você precisa encontrar algum tipo de antídoto antes que seja tarde demais.",
  "QUEST-f94ce2-OBJ-3c572e-DESC": "Rasleen foi ferida por uma flecha envenenada. Você encontrou o antídoto. Ela aguarda na ruína do Pilone da Fortaleza do Crepúsculo.",
  "QUEST-c6026f-OBJ-d9e5b3-UPDATE-3ae606-DESC": "Você localizou a outra sobrevivente. A mulher é alguém que você reconhece, uma ex-prisioneira do navio - assim como você.",
  "QUEST-f94ce2-OBJ-3c572d-DESC": "Rasleen afirma ter visto um navio navegando para o norte ao longo das costas orientais.",
  "QUEST-c60273-NAME": "Aflição da Mente",
  "QUEST-c60273-OBJ-d9e5b8-TITLE": "Encontre a Pousada Efêmera na Ilha Graefir",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-da7942-DESC": "O monge na enfermaria disse que Calvino, o Barqueiro, deve ser capaz de levá-lo através do rio até a Ilha Graefir. Ele costuma ser encontrado no Porto de Set.",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-a59e10-DESC": "Você perguntou a Ato Triasteen sobre a Pousada Efêmera, que se referiu aos eremitas druidas como \"irmãos estranhos\". Ele se mostrou relutante em permitir que você utilizasse o navio para atravessar o rio. De qualquer forma, isso não seria possível sem uma tripulação adequada.",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-eb39b6-DESC": "De acordo com um pescador no Porto de Set, parece que Calvino, o Barqueiro, desapareceu, possivelmente como resultado da recente invasão de bandidos.",
  "QUEST-c60273-OBJ-94057d-TITLE": "Busque auxílio dos druidas",
  "QUEST-c60273-OBJ-94057d-UPDATE-94057f-DESC": "Segundo o Sábio Efêmero, resta saber se você será capaz de resistir às técnicas de controle mental do Cartel Khiris.",
  "QUEST-f94ce2-NAME": "Fortaleza do Crepúsculo",
  "QUEST-c60273-DESC": "Você e muitos outros foram feitos prisioneiros a bordo de um navio, onde uma organização misteriosa submeteu todos a diversas formas de tortura. Como resultado, sua mente é um emaranhado confuso de memórias fragmentadas. Você deve encontrar um modo de recompor os pedaços quebrados em ordem.",
  "QUEST-c60273-OBJ-d9e5b7-TITLE": "Busque tratamento para sua aflição",
  "QUEST-c60273-OBJ-d9e5b7-DESC": "Talvez haja um profissional da medicina capaz de oferecer a assistência que necessita? Mantenha os olhos abertos.",
  "QUEST-c60273-OBJ-d9e5b8-DESC": "Você visitou a enfermaria na Cidade de Set. Infelizmente, os monges da enfermaria careciam da expertise necessária para tratar sua aflição. Em vez disso, eles o encaminharam para os druidas da Pousada Efêmera. Esses druidas podem ser encontrados na Ilha Graefir.",
  "QUEST-c60273-OBJ-94057d-UPDATE-94057e-DESC": "Após ter provado a Essência da Lótus Negra, você vivenciou uma jornada interior que revelou uma verdade aterradora sobre seu passado: o Cartel Khiris utilizou suas técnicas de controle mental para forçá-lo a assassinar seus próprios pais. A ordem foi dada pelo próprio Acrídio.",
  "QUEST-f94ce2-DESC": "Uma guerra irrompeu entre os druidas e os cultistas na Ilha do Crepúsculo. Você descobriu as ruínas da Fortaleza do Crepúsculo, um bastião druídico. Rasleen está convencida de que os druidas estão escondendo um navio em algum lugar nas proximidades. Ela acredita que este seria o momento mais oportuno para roubar o navio, uma vez que os druidas estão atualmente ocupados com a guerra.",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295df-DESC": "Rasleen desapareceu de seu esconderijo. Parece que alguns dos druidas retornaram das linhas de frente. Possivelmente, o desaparecimento de Rasleen é resultado de sua súbita presença. Talvez ela esteja se escondendo. Talvez tenha sido capturada, ou pior...",
  "QUEST-b224ad-OBJ-cc24d3-DESC": "Você soube que a Arraia é o símbolo do Cartel Khiris, uma organização criminosa que lucra com ópio e escravidão.",
  "QUEST-a2a235-OBJ-827fcc-UPDATE-fc56f0-DESC": "Considerando o que ocorreu durante seu encontro anterior com o Acrídio, Rasleen acredita que seria imprudente confrontá-lo antes que você tenha curado a aflição da mente. Caso contrário, você não seria capaz de desobedecer aos comandos do senhor do crime.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-e8c33a-DESC": "Arturo, o Guardião, contou-lhe sobre uma grande torre na Ilha de Bast. Ele disse que o esconderijo dos contrabandistas pode ser avistado do topo da torre.",
  "QUEST-162ed9-OBJ-a6544f-DESC": "Laurence, o servo, foi assassinado por cobradores de dívidas. Seu corpo desfigurado foi encontrado em sua casa. O pregador deve ser informado sobre a morte de seu servo.",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295e1-DESC": "Você encontrou um velho druida, que se apresentou como Ato Triasteen, o Desertor. Ele lhe contou que Rasleen foi capturada pelos outros druidas, que a levaram para uma prisão subterrânea. Sem desejo de permanecer e lutar na guerra na Ilha do Crepúsculo, o velho druida sugeriu que você libertasse Rasleen e os outros prisioneiros. Juntos, vocês poderiam roubar o navio e escapar da ilha. Antes de partir, Ato mencionou que ele guardará o navio enquanto você explora a prisão. O navio pode ser encontrado no Porto Espiral.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fcf-DESC": "Você encontrou o Acrídio ao chegar na Cidade de Set. Por alguma razão, você e Rasleen não conseguiram confrontá-lo. Estranhamente, parecia que ele conseguia controlá-los como um mestre de marionetes. Depois de lhe dizer o que fazer, ele simplesmente se afastou.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-38d2b0-DESC": "O Andarilho de Aço está convencido de que o Acrídio viajará para a cidade de Roeburgh, onde o senhor do crime possui um palácio secreto. Supostamente, este palácio está localizado nos aposentos da nobreza. Embora possa parecer duvidoso confiar nas palavras de um lunático, neste momento, você não possui outra informação útil.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-8d0221-DESC": "Segundo o proprietário da casa de prazeres, a mulher com o broche de prata se chama Cleo Verdandi. Ela é a dona de uma casa de jogos, que se encontra próxima à Avenida Esmeralda.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-f974ea-DESC": "Os cobradores de dívidas foram vistos pela última vez por um jovem casal nos Jardins de Soma. Segundo a nobre, eles estavam entrando no pomar murado nas proximidades.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-a3cd3a-DESC": "Você recuou da confrontação com os cobradores de dívidas no pomar. Parece improvável que os encontre novamente.",
  "QUEST-b224ad-DESC": "Você despertou em uma praia. Um broche de prata estava enterrado na areia. Ao examinar mais de perto, o broche de prata foi feito para se assemelhar a uma arraia. A mera visão deste símbolo provocou memórias de tortura e aprisionamento. Claramente, você foi traumatizado por essas experiências – mas quem é o responsável? E por que isso aconteceu com você?",
  "QUEST-b224ad-OBJ-cc24d3-UPDATE-b73e38-DESC": "Você resgatou o prefeito de Set da prisão, um homem chamado Chefe Hadrian Cação. Ele lhe disse que pode fornecer informações sobre o Cartel Khiris. Procure seu escritório na Cidade de Set. Ele está localizado próximo ao Santuário do Lobo.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-827fce-DESC": "Contra todas as probabilidades, você sobreviveu a um encontro com Acrídio, o Senhor do Crime. Infelizmente, Rasleen foi morta. Agora, você está sozinho em sua busca por aqueles que o escravizaram.",
  "QUEST-db8556-OBJ-51ace0-DESC": "Supõe-se que Acrídio, o Senhor do Crime, resida em um palácio secreto, que pode ser encontrado em algum lugar na Colina dos Nobres.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-7e0bac-DESC": "O estalajadeiro descreveu a mulher com o broche de prata. Ela tinha cicatrizes pelo rosto e mantinha o cabelo seguro com uma grossa trança, amarrada com uma fita negra.",
  "QUEST-db8556-OBJ-51ace0-UPDATE-7e0bad-DESC": "Tendo ouvido a sua conversa anterior com o estalajadeiro, a criada lhe entregou uma moeda estranha, explicando que a encontrou no chão enquanto limpava a sujeira dos hóspedes barulhentos. Segundo a criada, esta moeda pertencia a um dos homens que acompanhavam a mulher com o broche de prata.",
  "QUEST-162ed9-OBJ-a65450-DESC": "Os cobradores de dívidas que mataram Laurence, o servo, estão provavelmente afiliados ao Cartel Khiris. Você pode adquirir informações valiosas ao rastreá-los.",
  "QUEST-162ed9-OBJ-a65450-UPDATE-89de63-DESC": "Você seguiu os coletores de dívidas até um pomar murado nos Jardins de Soma."
}