{
  "QUEST-c6026f-NAME": "Skeppsbruten",
  "QUEST-c6026f-OBJ-d9e5b3-TITLE": "Hitta den andra överlevaren",
  "QUEST-c6026f-OBJ-d9e5b4-TITLE": "Lämna ön",
  "QUEST-c6026f-DESC": "Du har blivit strandsatt på en öde ö.",
  "QUEST-c6026f-OBJ-d9e5b3-DESC": "Det verkar som om någon annan har överlevt. Följ fotspåren för att undersöka saken.",
  "QUEST-c6026f-OBJ-d9e5b3-UPDATE-3ae606-DESC": "Du har hittat den andra överlevaren. Kvinnan är någon du känner igen, en före detta fånge från skeppet - precis som du.",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-eb39b6-DESC": "Enligt en fiskare i hamnen i Set verkar det som om Båtman Calvino har försvunnit, möjligen som ett resultat av den senaste invasionen av banditer.",
  "QUEST-c60273-OBJ-94057d-TITLE": "Sök hjälp från druiderna",
  "QUEST-c60273-OBJ-94057d-UPDATE-94057f-DESC": "Enligt Efemeron den Vise återstår det att se om du kommer att kunna motstå Khiriskartellens tankekontrolltekniker eller inte.",
  "QUEST-f94ce2-OBJ-3c572c-TITLE": "Hitta motgiftet",
  "QUEST-f94ce2-OBJ-3c572c-DESC": "Raslin blev skadad av en pil med giftspets. Du måste hitta något slags motgift innan det är för sent.",
  "QUEST-f94ce2-OBJ-3c572d-TITLE": "Hitta skeppet",
  "QUEST-f94ce2-OBJ-3c572d-DESC": "Raslin påstår sig ha sett ett skepp segla norrut längs de östra stränderna.",
  "QUEST-f94ce2-OBJ-3c572d-UPDATE-0295e2-DESC": "Du har upptäckt skeppet som Raslin talade om. Det finns i den hemliga hamnen som kallas Spirhamnen.",
  "QUEST-f94ce2-OBJ-3c572e-TITLE": "Leverera motgiftet till Raslin",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295e0-DESC": "Du talade med en druidisk krigshövding, som bekräftade att en nomadisk legosoldat nyligen tillfångatogs och fängslades.",
  "QUEST-f94ce2-OBJ-14aab9-TITLE": "Hantera fängelsevakterna",
  "QUEST-f94ce2-OBJ-14aab9-UPDATE-0295e3-DESC": "Fängelsevakterna har tagits om hand. Raslin bör informeras.",
  "QUEST-b224ad-NAME": "Stingrockan",
  "QUEST-b224ad-OBJ-d2a561-TITLE": "Ta reda på vad symbolen betyder",
  "QUEST-b224ad-OBJ-d2a561-DESC": "Vad är innebörden av stingrockan? Förhoppningsvis finns det någon som vet mer om symbolen och vad den representerar.",
  "QUEST-b224ad-OBJ-cc24d3-TITLE": "Undersök Khiriskartellen",
  "QUEST-b224ad-OBJ-cc24d3-DESC": "Du har lärt dig att Stingrockan är symbolen för Khiriskartellen, en kriminell organisation som profiterar på opium och slaveri.",
  "QUEST-b224ad-OBJ-cc24d3-UPDATE-827fd2-DESC": "Du har fått Hadrian Flundras rapporter om Khiriskartellen och Betligan. Du bör diskutera dina upptäckter med Raslin.",
  "QUEST-b224ad-OBJ-cc24db-TITLE": "Hitta brottslingen Syrsan",
  "QUEST-b224ad-OBJ-cc24db-DESC": "Brottsherren Syrsan verkar vara en viktig person i Khiriskartellen, den organisation som tillfångatog och torterade dig. Han sågs senast på Råön.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fd0-DESC": "Du har fått veta att Brottsherren Syrsan har lämnat Råön. Enligt uppgift var han på väg till den närliggande Bastön.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fd1-DESC": "Du mötte Syrsan på Bastön. Våldsamheter uppstod. Du överlevde knappt. Det gjorde inte Raslin.",
  "QUEST-a2a235-NAME": "Betligan",
  "QUEST-a2a235-DESC": "Betligan är ett gäng smugglare som håller till på Bastön. De försöker tydligen bilda en allians med Khiriskartellen. Du har fått veta att Brottsherren Syrsan är på väg till deras hemliga högkvarter.",
  "QUEST-a2a235-OBJ-827fcc-TITLE": "Prata med Raslin",
  "QUEST-a2a235-OBJ-827fcc-DESC": "Du har fått information om Betligan och deras koppling till Khiriskartellen. Du bör diskutera dina upptäckter med Raslin.",
  "QUEST-a2a235-OBJ-827fcc-UPDATE-fc56e3-DESC": "Du delade med dig av informationen till Raslin. Hon vill resa med dig till Bastön för att jaga Brottsherren Syrsan. Berätta för henne när du är redo att ge dig av.",
  "QUEST-a2a235-OBJ-827fcd-TITLE": "Res till Bastön",
  "QUEST-a2a235-OBJ-827fcd-DESC": "Båtmannen Calvino kan ta dig till Bastön. Du hittar honom i hamnen i Set.",
  "QUEST-a2a235-OBJ-2933d7-TITLE": "Hitta smugglarnas gömställe",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-827fce-DESC": "Mot alla odds överlevde du ett möte med Brottsherren Syrsan. Tyvärr blev Raslin dödad. Du är nu ensam i din jakt på dem som förslavade dig.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-a8b999-DESC": "Gardisten Arturo berättade för dig om en hemlig kyrkogård där många skatter är begravda. Den ligger söder om Döda Skogen på Bastön.",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-38d2ad-DESC": "Du har upptäckt Smugglarnas Gömställe.",
  "QUEST-a2a78e-NAME": "Det infernaliska gränslandet",
  "QUEST-a2a78e-DESC": "Du har upptäckt en port till Underjorden under ruinerna av Skymningsberget.",
  "QUEST-a2a78e-OBJ-68dc67-TITLE": "Fly från Underjorden",
  "QUEST-a2a78e-OBJ-68dc67-DESC": "Det finns inget sätt att överleva i denna fientliga miljö. Du måste fly från Underjorden innan det är för sent.",
  "QUEST-db8556-NAME": "En stad under belägring",
  "QUEST-db8556-OBJ-51acde-TITLE": "Res till staden Roeburgh",
  "QUEST-db8556-OBJ-51acdf-TITLE": "Korsa floden",
  "QUEST-db8556-OBJ-51acdf-UPDATE-b46edf-DESC": "De främmande inkräktarna har samlat en stor armé vid den västra hamnen. Marscherande i formation närmar de sig Hydranbron.",
  "QUEST-db8556-OBJ-51ace0-TITLE": "Hitta det hemliga palatset",
  "QUEST-db8556-OBJ-51ace0-DESC": "Det sägs att Brottsherren Syrsan bor i ett hemligt palats, som finns någonstans på Adelshöjderna.",
  "QUEST-c60273-NAME": "Villfarelsen",
  "QUEST-c6026f-OBJ-d9e5b4-DESC": "Du har slagit dig samman med din medöverlevare, en nomad från de Phenriska Skogarna. Tillsammans måste du och Raslin hitta ett sätt att fly från Skymningsön.",
  "QUEST-c60273-DESC": "Du och flera andra togs till fånga ombord på ett skepp, där en mystisk organisation utsatte er för olika former av tortyr. Som ett resultat av detta är ditt sinne en förvirrad röra av splittrade minnen. Du måste hitta ett sätt att sätta de trasiga bitarna i ordning igen.",
  "QUEST-c60273-OBJ-d9e5b7-TITLE": "Sök bot för Villfarelsen",
  "QUEST-c60273-OBJ-d9e5b7-DESC": "Kanske finns det någon som kan ge dig den hjälp du behöver? Håll ögonen öppna.",
  "QUEST-c60273-OBJ-d9e5b8-TITLE": "Hitta den Efemära Logen på Gråstensön",
  "QUEST-c60273-OBJ-d9e5b8-DESC": "Du har besökt sjukstugan i staden Set. Tyvärr saknade munkarna i sjukstugan den nödvändiga expertisen för att behandla din åkomma. Istället hänvisade de dig till druiderna i den Efemära Logen. Dessa druider finns på Gråstensön.",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-da7942-DESC": "Munken i sjukstugan sa att Båtman Calvino borde kunna ta dig över floden till Gråstensön. Han kan vanligtvis hittas i hamnen i Set.",
  "QUEST-c60273-OBJ-d9e5b8-UPDATE-a59e10-DESC": "Du frågade Ato Triasteen om den Efemära Logen, som refererade till druideremiterna som \"främmande bröder\". Han var inte villig att låta dig använda skeppet för att resa över floden. I vilket fall som helst skulle detta inte vara möjligt utan en ordentlig besättning.",
  "QUEST-c60273-OBJ-94057d-DESC": "Du och Raslin har rest till Efemära Logen på Gråstensön. Förhoppningsvis kommer druiderna att kunna bota din åkomma.",
  "QUEST-c60273-OBJ-94057d-UPDATE-94057e-DESC": "Efter att ha smakat essensen av Svart Lotus upplevde du en inre resa, som avslöjade en skrämmande sanning om ditt förflutna: Khiriskartellen använde sina tankekontrolltekniker för att tvinga dig att döda dina egna föräldrar. Kommandot gavs av Syrsan själv.",
  "QUEST-f94ce2-NAME": "Skymningsberget",
  "QUEST-f94ce2-OBJ-3c572e-DESC": "Raslin blev skadad av en giftspetsad pil. Du har funnit motgiftet. Hon väntar i det förfallna Porttornet vid Skymningsberget.",
  "QUEST-f94ce2-DESC": "Ett krig har brutit ut mellan druiderna och kultisterna på Skymningsön. Du har upptäckt ruinerna av Skymningsberget, ett druidiskt fäste. Raslin är övertygad om att druiderna gömmer ett skepp någonstans i närheten. Hon tror att det här skulle vara det bästa tillfället att stjäla skeppet, eftersom druiderna för närvarande är upptagna av kriget.",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295df-DESC": "Raslin har försvunnit från sitt gömställe. Det verkar som om några av druiderna har återvänt från frontlinjen. Möjligen är Raslins försvinnande ett resultat av deras plötsliga närvaro. Hon kanske gömmer sig. Hon kanske har blivit tillfångatagen, eller ännu värre...",
  "QUEST-f94ce2-OBJ-3c572e-UPDATE-0295e1-DESC": "Du mötte en gammal druid som presenterade sig som Desertören Ato Triasteen. Han berättade att Raslin har blivit tillfångatagen av de andra druiderna, som förde henne till ett fängelse under marken. Den gamle druiden hade ingen lust att stanna kvar och strida i kriget på Skymningsön och föreslog att du skulle befria Raslin och de andra fångarna. Tillsammans skulle ni kunna stjäla skeppet och fly från ön. Innan han gick nämnde Ato att han kommer att vakta skeppet medan du utforskar fängelset. Fartyget finns i Spirhamnen.",
  "QUEST-b224ad-OBJ-cc24d3-UPDATE-b73e38-DESC": "Du räddade borgmästaren i Set från fångenskap, en man vid namn Mäster Hadrian Flundra. Han berättade för er att han kan ge information om Khiriskartellen. Sök upp hans kontor i Staden Set. Det ligger nära Varghelgedomen.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-827fcf-DESC": "Du stötte på Syrsan när du anlände till Staden Set. Av någon anledning kunde du och Raslin inte konfrontera honom. Märkligt nog verkade det som om han kunde kontrollera er som en marionettmästare. Efter att ha sagt åt er vad ni skulle göra gick han sin väg.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-e0aba7-DESC": "En officer i Höglandsmilisen berättade för dig om Adelshöjderna, som ligger i det östra distriktet av den belägrade huvudstaden. Området är en så kallad \"stad i staden\" och har sina egna murar. Med Järnluffarens ord i minnet verkar det troligt att Syrsan skulle befinna sig på en så exklusiv plats, eftersom brottsherren \"föredrar sällskap av dem med djupa kassakistor.\"",
  "QUEST-a2a235-OBJ-827fcc-UPDATE-fc56f0-DESC": "Med tanke på vad som inträffade under ert tidigare möte med Syrsan, anser Raslin att det vore oklokt att konfrontera honom innan ni har botat villfarelsen. Annars skulle ni vara oförmögna att trotsa brottsherrens befallningar.",
  "QUEST-f94ce2-OBJ-14aab9-DESC": "Du har levererat motgiftet till Raslin, som för närvarande återhämtar sig i sin cell i fängelset i Skymningsberget. Du berättade för henne om planerna på att befria de andra fångarna för att kunna samla ihop en besättning. Innan det kan ske måste dock fängelsevakterna tas om hand - på ett eller annat sätt. Raslin väntar i sin cell i den östra flygeln av det underjordiska fängelset (Cell # 19).",
  "QUEST-b224ad-DESC": "Du vaknade upp på en strand. En silverbrosch var nedgrävd i sanden. Vid närmare granskning har silverbroschen skulpterats för att likna en stingrocka. Blotta åsynen av denna symbol framkallade minnen av tortyr och fångenskap. Uppenbarligen har du traumatiserats av dessa upplevelser - men vem bär ansvaret? Och varför hände det här dig?",
  "QUEST-a2a235-OBJ-2933d7-UPDATE-e8c33a-DESC": "Gardisten Arturo berättade för dig om ett torn på Bastön. Han sa att smugglarnas gömställe kan ses från toppen av tornet.",
  "QUEST-db8556-OBJ-51acde-DESC": "Höglandsmilisen har beslagtagit galären för att skicka förstärkningar till den belägrade huvudstaden. Fartyget avgår vid solnedgången. Du kan hitta det i hamnen i Set.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-38d2b0-DESC": "Järnluffaren är övertygad om att Syrsan kommer att färdas till staden Roeburgh, där brottsherren äger ett hemligt palats. Enligt uppgift är detta palats beläget i adelskvarteren. Även om det kan verka tvivelaktigt att förlita sig på en galning, har du för närvarande ingen annan användbar information.",
  "QUEST-a2a235-OBJ-2933d7-DESC": "Betligan är härskarna på Bastön. Hitta deras hemliga högkvarter för att komma vidare i din jakt på Brottsherren Syrsan.",
  "QUEST-b224ad-OBJ-cc24db-UPDATE-38d2af-DESC": "Efter att ha upptäckt Smugglarnas Gömställe på Bastön, fick du veta att Syrsan redan hade gett sig av. Hans nästa destination är okänd för tillfället.",
  "QUEST-db8556-DESC": "Huvudstaden Roeburgh är under belägring av utländska inkräktare. Du har fått information om att Brottsherren Syrsan kan vara på väg till den krigshärjade staden.",
  "QUEST-db8556-OBJ-51acdf-DESC": "Det västra distriktet har härjats av de utländska inkräktarna. Ta dig över floden för att nå det östra distriktet."
}