{
  "data": {
    "defaultData": {
      "character": {
        "strength": 1,
        "charisma": 1,
        "resilience": 1,
        "agility": 1,
        "perception": 1
      },
      "movement": {
        "location": "5c7d46a0fd6b494077456b05"
      }
    },
    "combat": {
      "audio": {
        "media": "5e10ce4576343396915ac8df",
        "track": 1,
        "loop": true,
        "continueFromPreviousPosition": false,
        "volume": 1
      }
    },
    "arena": {
      "challenges": []
    },
    "death": {
      "narrative": [],
      "audio": {
        "media": "5e71f9c78530df99a5a09f91",
        "track": 1,
        "loop": false,
        "continueFromPreviousPosition": false,
        "volume": 1
      }
    },
    "_id": "5c7d3821fd6b494c07456b00",
    "levels": [
      40,
      80,
      180,
      320,
      520,
      750,
      1000,
      1300,
      1650,
      2050,
      2500,
      3100,
      3800,
      4600,
      5500,
      6500,
      7600,
      8800,
      10100
    ],
    "__v": 0,
    "ending": {
      "partials": [
        {
          "narrative": "## THE DARK BRIGADE\n\nThe cloaked warriors obey without question. They follow you beyond the gates of Highcastle to the infernal battlegrounds on the other side of the river, where you clash with the foreign invaders. The trained killers by your side remain loyal and coldhearted, moving from one violent skirmish to the next.\n\nThe western district keeps burning. The war goes on with no end in sight. The streets are crowded by rooks and ravens. The birds are pecking at the scorched flesh of dead bodies. They flew in from all over the highlands, attracted by the pillars of black smoke. This is hell, but it feels like home.\n\nEach moment of rest is a blessing. There is no time to think about the past or the future. You are only concerned about two things: the death of your enemies and the survival of your comrades. Nothing else. Thoughts drown in rivers of blood.\n\nYou master the art of war, moving under cover of darkness and lying in ambush. You strike fear into the hearts of the foreign invaders. You earn the respect of noble knights and common soldiers. They call you the Dark Brigade.\n\nMany of your comrades are dead when the war is over. The last foreign ships vanish on the horizon, leaving you with scars and memories.\n\nPeace returns to the highlands. You played a crucial part in the war effort, but there’s no place for outlaws in the annals of history. The Dark Brigade has served its purpose. It’s time to move on.\n\nYou roam the wilderness, living off the land. The question keeps you up at night. Where do we go from here?",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "darkBrigade"
              ],
              "negate": false
            }
          ],
          "background": "5e204a9798fb231311ff9068",
          "audio": [
            {
              "media": "671c0a38574fa4dd9819fcaf",
              "track": 1,
              "loop": true,
              "continueFromPreviousPosition": false,
              "volume": 1
            }
          ],
          "_id": "5e6fce6a985b8700008f4ffb"
        },
        {
          "narrative": "## THE COMRADE\n\nYou wake up in the forest at night, feeling the wind against your face. Someone is carrying you on their shoulders. It’s Avon Lorca. The former gladiator says: “It’s over.”\n\nThis place must be far away from the city, somewhere deep in the wilderness. Your many wounds are wrapped in bandages, but the pain is still there. It doesn’t take long before you go back to sleep.\n\nThe sun rises over the ruins of a burned village. You feel better now. Avon Lorca brought you here in search of refuge, but every place is the same. The war has destroyed the western highlands.\n\nYou keep moving. There are many dangers on the road, but Avon Lorca is watching your back. He becomes a close friend, often talking about his glory days. The former gladiator tells you about his mansion in the south, not far from the town of Sickle. All the money he made from fighting was stashed away in several hiding places down there.\n\nIt’s a long journey, but there’s nowhere else to go. The mansion is your best bet. Might as well give it a shot.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "friend"
              ],
              "negate": false
            }
          ],
          "background": "5e61368e60116c8d7b62709b",
          "audio": [],
          "_id": "5e6fceb4985b8700008f4ffc"
        },
        {
          "narrative": "## THE UNWRITTEN\n\nYou step outside, feeling like the weight of the world has been lifted from your shoulders. The deed is done. It’s over now. The enemy is dead. The Sleep Temple is like a tomb where the past is buried. The sun is shining. The future lies ahead.\n\nThe sandstone path takes you back to Soma Gardens, where you wander aimlessly in the quiet orchards. It’s a good feeling, having nowhere to go. There’s a sense of detachment. It’s freedom. No one tells you what to do. Not anymore.\n\nThe nobles live in fear, thinking about the war. They have so much to lose. The foreign army could breach the gates of Highcastle any minute now, destroying their precious way of life, burning the city to ash.\n\nYou know it’s true, but it makes no difference. The knights are the last line of defense. Let them fight their own battles. The war will end with or without you. Those are the thoughts on your mind as you walk over Selikro Plaza to the Stray Wolf Inn.\n\nThe place is almost empty. The drinks keep coming. It doesn’t take long before you loosen up, telling them everything. The stories are brutal and strange. The maid and her father don’t know what to believe, but they feel your pain.\n\nThe innkeeper offers you to stay here until the war is over. You take him up on it, knowing that commoners like you aren’t supposed to dwell in the Noble Heights. It’s a quiet life behind the walls, just counting down the days.\n\nPeace. The word spreads like wildfire, but there’s no time to celebrate. The knights have returned and now they come knocking at your door. It’s time to go. The gates are open. It’s time to cross the bridge to the world outside.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "exile"
              ],
              "negate": false
            }
          ],
          "background": "5e45bf33a74d95ca96de4c4d",
          "audio": [],
          "_id": "5e6fcee7985b8700008f4ffd"
        },
        {
          "narrative": "## THE MASTER\n\nYou retire to the master bedroom, where you get some well-deserved rest. No one disturbs your slumber. They wouldn’t dare.\n\nYour nightmares are haunted by the spirits of the dead. So many have died by your hand, for no good reason. They all burn in the fire below, never to be seen again. Memories of the past are buried in dreams of money and power. You sleep like a child. Your heart is now cold.\n\nSunrise. You inspect the marble floor in the atrium, seeing your own reflection. The slaves are eager to please. They removed all traces of the old master.\n\nIt’s the birth of a new regime. You call a meeting and lay out the plans for the future. They listen close, understanding what must be done.\n\nYou are the crime lord of Noble Heights, trapped behind the walls until the war is over. It’s a brand new day when they open the gates. The crew is primed and ready to go. Time to make some real money.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "master"
              ],
              "negate": false
            }
          ],
          "background": "5e61373260116cd95662709f",
          "audio": [],
          "_id": "5e6fcf90985b8700008f4ffe"
        },
        {
          "narrative": "## THE NEW BREED\n\nFrom now on, your life is devoted to the Khiris Cartel. This means doing what you’re told. No matter what. They put something in your blood. It will make you obey.\n\nThe first job is simple. Murder the priest. The old man talks too much. You catch him by surprise in the church, slashing his throat. He dies without knowing what hit him.\n\nNo one saw what happened. You feel nothing at all, returning to the Sleep Temple at night. They offer you some opium for peace of mind, but there’s no need for that.\n\nThe war ends. They open the gates. You are summoned to the atrium, where Mantis waits with a devilish grin. It’s time to get out there and put in some real work.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "servant"
              ],
              "negate": false
            }
          ],
          "background": "5e45bf44a74d95a6f8de4c4f",
          "audio": [],
          "_id": "5e6fcfb0985b8700008f4fff"
        },
        {
          "narrative": "## THE SLAVE\n\nYou slip out of consciousness, hearing the voice of the praying Mantis: “Good dog.”\n\nEverything turns black. Times passes. You dream of the stingray. The creature invades your mind, corrupting your thoughts and memories beyond repair. It goes on for what feels like eternity.\n\nYour eyes flicker, catching a glimpse of the world outside. He’s taking you to the torture chamber. Your body is moving, but your mind is gone, swept away by a dark influence.\n\nThe affliction of the mind. It breaks you down to pieces. Your soul remains dormant in a battered husk. There’s nothing but pain and suffering, beyond anything you ever imagined.\n\nYou awaken like a beast of burden, having no other desire but to serve your lord and master.\n\nThe prison cell is dark. There’s no need for chains, but you wear them like a badge of honor.\n\nYou are sold off to the highest bidder when the war is over.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "slave"
              ],
              "negate": false
            }
          ],
          "background": "5e61353560116cbaca62708a",
          "audio": [],
          "_id": "5e6fcfef985b8700008f5000"
        },
        {
          "narrative": "## THE AVENGER\n\nThey attack without hesitation. The killers are closing in from all sides. The atrium becomes a stage for unrelenting carnage, where heads are split in half and bones crack like dry branches.\n\nFueled by the rush of adrenaline, you enter a frame of mind where dream and reality is one and the same. There’s nothing in this world but violence and vengeful hatred. You have returned to the killing fields.\n\nIntoxicated by rage, you remember everything they did to make you suffer, everything they took from you, making them pay back a thousandfold. You are determined to keep going until no one in this room is left breathing.\n\nIt gets to a point where you realize that everyone is dead. You’re all alone, surrounded by piles of gore and bone fragments. The bodies are mutilated beyond recognition. The pale king will be pleased, for you have done his bidding.\n\nYou walk out from the Sleep Temple, covered in blood from head to toe. The nobles give you strange looks when you roam the quiet orchards of Soma Gardens. Feeling dazed and numb, you pay them no mind.\n\nYou pass out from exhaustion somewhere in the Noble Heights. The knights lock you away in the dungeon, where you stay until the war is over. They have no idea who you are, where you came from or what to do with you.\n\nAs luck would have it, someone is looking out for you. It’s the knight from the bridge, who tasked you with sending a message to the Lord of Highcastle. He shows up one day and decides to set you free.\n\nThe gates are open. The world outside is waiting. It’s time to cross the bridge and begin a new journey.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "avenger"
              ],
              "negate": false
            }
          ],
          "background": "5e611bd260116c18296259de",
          "audio": [],
          "_id": "5e6fd019985b8700008f5001"
        },
        {
          "narrative": "During your travels, you hear news and rumors about people and places from the past.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "master"
              ],
              "negate": true
            },
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "slave"
              ],
              "negate": true
            }
          ],
          "background": "5e61368e60116c768362709c",
          "audio": [],
          "_id": "670e0c23dc1837170ba20177"
        },
        {
          "narrative": "As time goes on, they bring news from the outside world. You hear about the people and places from your past.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "master"
              ],
              "negate": false
            }
          ],
          "background": "5e61368e60116c768362709c",
          "audio": [],
          "_id": "670e0c3cdc1837170ba20178"
        },
        {
          "narrative": "There are times when your fellow slaves talk about people and places from your past.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "slave"
              ],
              "negate": false
            }
          ],
          "background": "5e61368e60116c768362709c",
          "audio": [],
          "_id": "670e0c5bdc1837170ba20179"
        },
        {
          "narrative": "## THE GREAT CITY OF ROEBURGH\n\nLowgate is gone. The western district was burned to ash. The great city will never be the same. A red serpent appeared in the night sky. They say it's a bad omen, but what does it mean?",
          "conditions": [],
          "background": "5e204a9798fb2305f1ff9069",
          "audio": [],
          "_id": "670fa911d31140bf01c39185"
        },
        {
          "narrative": "## THE NOBLE HEIGHTS\n\nThe eastern district remains intact. The war never came to the Noble Heights. The refugees are begging to cross the river, but most of them are turned back. Only a few commoners are chosen to become servants to the noble families behind the walls. The rest of the huddled masses are left to fend for themselves out there.",
          "conditions": [],
          "background": "5e204f8f98fb235917ff9075",
          "audio": [],
          "_id": "6710ca8afab9da378e349ecf"
        },
        {
          "narrative": "## THE LORD OF HIGHCASTLE\n\nLord Bremerton returned to Highcastle. The nobleman was confused and agitated. His absence raised some questions. The bad rumors kept swirling around him for years to come. He stayed in power despite the naysayers, but he remains a shadow of his former self.",
          "conditions": [
            [
              {
                "type": "hasUsedOption",
                "parameters": [
                  [
                    "5e26c31f3a36bf45c83e46eb",
                    "5e31446830319f0000b3ab7e",
                    "5e3144fb30319f0000b3ab80"
                  ]
                ],
                "negate": false
              }
            ],
            [
              {
                "type": "stringVariable",
                "parameters": [
                  "66e013f915ccc126634394fb",
                  "equals",
                  "master"
                ],
                "negate": false
              }
            ],
            [
              {
                "type": "stringVariable",
                "parameters": [
                  "66e013f915ccc126634394fb",
                  "equals",
                  "slave"
                ],
                "negate": false
              }
            ],
            [
              {
                "type": "stringVariable",
                "parameters": [
                  "66e013f915ccc126634394fb",
                  "equals",
                  "servant"
                ],
                "negate": false
              }
            ]
          ],
          "background": "5e204f8f98fb236e7fff9070",
          "audio": [],
          "_id": "6710cad5fab9da378e349ed0"
        },
        {
          "narrative": "## EXTORTION\n\nThe Lord of Highcastle is compromised. He is forced to do your bidding, otherwise his dirty secrets will be revealed. The nobleman keeps coming back to the Sleep Temple, digging a deeper hole for himself by feeding his vices. The Khiris Cartel is happy to oblige.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "master"
              ],
              "negate": false
            }
          ],
          "background": "5e56e4e0b723c2b7744af0e2",
          "audio": [],
          "_id": "6710cd5efab9da378e349ed5"
        },
        {
          "narrative": "## THE NEW LORD OF HIGHCASTLE\n\nLord Bremerton is gone. The nobleman was never seen or heard from again. Rumors about his disappearance kept buzzing in the Noble Heights, but his family made sure to keep his dirty secrets. He was replaced by his firstborn son, who took the reins of leadership with a firm and steady hand.",
          "conditions": [
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5e26c31f3a36bf45c83e46eb",
                  "5e31446830319f0000b3ab7e",
                  "5e3144fb30319f0000b3ab80"
                ]
              ],
              "negate": true
            },
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "master"
              ],
              "negate": true
            },
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "slave"
              ],
              "negate": true
            },
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "servant"
              ],
              "negate": true
            }
          ],
          "background": "5e204f8f98fb236e7fff9070",
          "audio": [],
          "_id": "6710cc2efab9da378e349ed2"
        },
        {
          "narrative": "## VERDANDI\n\nCleo Verdandi and her brother Lucian decided to leave the Noble Heights. They went back east to the marshes of Iblyss. Baron Verdandi was glad to see his children again. He gave them a ship with a crew of pirates. They soon became a scourge on the seas of Tem Khiris.",
          "conditions": [
            {
              "type": "hasSeenNode",
              "parameters": [
                [
                  "5e035d66c7c1d7609c0c47da",
                  "5e03676cf2eab300000b6236"
                ]
              ],
              "negate": true
            }
          ],
          "background": "5e204f8f98fb2315cbff9072",
          "audio": [],
          "_id": "6710d508be6f66f55208dbdf"
        },
        {
          "narrative": "## MADAM BRIMSTONE\n\nThe owner of the parlor house learned her lesson. She closed the place down and moved out from the Noble Heights. They say she lives alone in a mansion somewhere on Lord's Peninsula. The aging woman is grateful to be alive. She prays to the gods and gives money to the poor.",
          "conditions": [
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5df8b16af75a9724325a0ac0",
                  "5df8ce4870366c0000ed5158",
                  "5df8ef298d899000005d7886"
                ]
              ],
              "negate": false
            }
          ],
          "background": "5e204f8f98fb237102ff9073",
          "audio": [],
          "_id": "6710cd18fab9da378e349ed4"
        },
        {
          "narrative": "## ROE ISLAND\n\nThe fishers and merchants of Roe Island are still reeling from the bandit crisis. None of the soldiers returned from the mainland when the war was over. Instead, refugees came flocking in droves to the Harbor of Set.",
          "conditions": [],
          "background": "5dd70e76f75a979c4a59eaf0",
          "audio": [],
          "_id": "670fa9c2d31140bf01c39186"
        },
        {
          "narrative": "## THE TOWN OF SET\n\nThe Mayor is trying to pick up the pieces, but good people are hard to find, especially when there’s no money to go around. Hadrian Trout has no choice but to watch his hometown descend into chaos and lawlessness.",
          "conditions": [
            {
              "type": "hasSeenNode",
              "parameters": [
                [
                  "5d7d6124e6ecf31cd2a2a426",
                  "5d812c8a183ef000009e9e43"
                ]
              ],
              "negate": true
            }
          ],
          "background": "5dd70e76f75a97345759eaf1",
          "audio": [],
          "_id": "670faa14d31140bf01c39187"
        },
        {
          "narrative": "## THE TOWN OF SET\n\nThe public trial and execution of Arturo the Guardsman brings closure to the people who suffered because of his crimes. The body is left dangling from the gallows for all to see, reminding them to follow the law.",
          "conditions": [
            {
              "type": "hasSeenNode",
              "parameters": [
                [
                  "5d7d6124e6ecf31cd2a2a426",
                  "5d812c8a183ef000009e9e43"
                ]
              ],
              "negate": false
            }
          ],
          "background": "5dd70e76f75a978bef59eaef",
          "audio": [],
          "_id": "670faa5cd31140bf01c39188"
        },
        {
          "narrative": "## ARTURO\n\nThe corrupt guardsman escaped from Roe Island. Nobody knows where he went. Some say he fled east to the marshes of Iblyss. Others believe he went all the way back home to Malequiem. Whatever the case may be, someone like Arturo is bound to get in trouble wherever he goes.",
          "conditions": [
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5d7a1604e6ecf3567da28a27",
                  "5d7cd8f408274400000a33c5",
                  "5d7cd96e08274400000a33c6"
                ]
              ],
              "negate": false
            },
            {
              "type": "hasSeenNode",
              "parameters": [
                [
                  "5d7d6124e6ecf31cd2a2a426",
                  "5d812c8a183ef000009e9e43"
                ]
              ],
              "negate": true
            },
            {
              "type": "hasSeenNode",
              "parameters": [
                [
                  "5d7d6124e6ecf31cd2a2a426",
                  "5d80dfdcb1643b00004cb290"
                ]
              ],
              "negate": true
            }
          ],
          "background": "5de435f1f75a97165259f0e6",
          "audio": [],
          "_id": "67112315061f10cc9f3d6015"
        },
        {
          "narrative": "## MASTABA\n\nThe barbarian sobered up and joined the Militia after the war. He works for room and board in the Town of Set, punishing lawbreakers with deadly force. Mastaba has become a close friend of Hadrian Trout, who needs all the help he can get.",
          "conditions": [
            {
              "type": "hasSeenNode",
              "parameters": [
                [
                  "67112f975e8edc286867774b",
                  "6711db9b2c0216496f04bd10"
                ]
              ],
              "negate": false
            }
          ],
          "background": "5dd70e76f75a97582e59eaf3",
          "audio": [],
          "_id": "6710c938fab9da378e349ecb"
        },
        {
          "narrative": "## MEV\n\nMev joined up with the thieves and smugglers of Roe Island. She quickly became the leader of the gang. The druid got bored after a while and killed them all. She took the money and disappeared without a trace.",
          "conditions": [
            {
              "type": "hasSeenNode",
              "parameters": [
                [
                  "67112fab5e8edc286867793c",
                  "6711ae5d8d4deb384c1fe6e9"
                ]
              ],
              "negate": false
            }
          ],
          "background": "5de435f1f75a9795c059f0e9",
          "audio": [],
          "_id": "6710c971fab9da378e349ecc"
        },
        {
          "narrative": "## THE LOST TRIBE\n\nThe nomads are gone. The tribe left Roe Island when the war was over. Nobody knows where they went, but people say they returned to the mainland. Rumor has it the nomads are planning to retake old territories now that the city-state is weakened.",
          "conditions": [
            {
              "type": "hasSeenOptionOutcome",
              "parameters": [
                [
                  "5d4427de8335b444ad884a15",
                  "5d49da22af1ffc00001a57c4",
                  "5d49dca0af1ffc00001a57ca",
                  "5d49dd14af1ffc00001a57cc"
                ]
              ],
              "negate": true
            },
            {
              "type": "hasSeenLocation",
              "parameters": [
                "5cda747ec3e78f14fc5bb2a5"
              ],
              "negate": false
            }
          ],
          "background": "5de435f1f75a97912459f0e5",
          "audio": [],
          "_id": "670fb26a7f21f015b8386807"
        },
        {
          "narrative": "## GRAEFIR ISLAND\n\nThe fifth lodge was established to preserve the forest and live in peace, but times are changing. The druids were enraged when they realized that someone had plundered the Tomb of Hieronymus. They never wanted outsiders on the island, but now they have grown even more hostile, building warships and patrolling the sea. This won't end well.",
          "conditions": [
            [
              {
                "type": "hasUsedOption",
                "parameters": [
                  [
                    "5da48d87c55b7f57f6f534d9",
                    "5da6dfa943f4c20000b5dc95",
                    "5da6e1f443f4c20000b5dc9f"
                  ]
                ],
                "negate": false
              }
            ],
            [
              {
                "type": "hasUsedOption",
                "parameters": [
                  [
                    "5da48d87c55b7f57f6f534d9",
                    "5da6dfa943f4c20000b5dc95",
                    "5da6e20d43f4c20000b5dca0"
                  ]
                ],
                "negate": false
              }
            ],
            [
              {
                "type": "hasUsedOption",
                "parameters": [
                  [
                    "5da48d87c55b7f57f6f534d9",
                    "5da6dfa943f4c20000b5dc95",
                    "5da6e20e43f4c20000b5dca1"
                  ]
                ],
                "negate": false
              }
            ]
          ],
          "background": "5df2a8acf75a97d9995a078c",
          "audio": [],
          "_id": "670fbd4f096c57e34986eb42"
        },
        {
          "narrative": "## GRAEFIR ISLAND\n\nThe druids of Graefir Island are making a change. The fifth lodge was established to preserve the forest and live in peace. They still don’t want outsiders on the island, but negotiations have taken place with the Mayor of Set. There's now a trade agreement with Roe Island. Only time will tell if this brings them closer together.",
          "conditions": [
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5da48d87c55b7f57f6f534d9",
                  "5da6dfa943f4c20000b5dc95",
                  "5da6e1f443f4c20000b5dc9f"
                ]
              ],
              "negate": true
            },
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5da48d87c55b7f57f6f534d9",
                  "5da6dfa943f4c20000b5dc95",
                  "5da6e20d43f4c20000b5dca0"
                ]
              ],
              "negate": true
            },
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5da48d87c55b7f57f6f534d9",
                  "5da6dfa943f4c20000b5dc95",
                  "5da6e20e43f4c20000b5dca1"
                ]
              ],
              "negate": true
            }
          ],
          "background": "5df2a8acf75a9701f45a078e",
          "audio": [],
          "_id": "670fbd93096c57e34986eb43"
        },
        {
          "narrative": "## VOICE OF REASON\n\nAto Triasteen and the other deserters were welcomed with open arms by the druids of Graefir Island. It seemed like paradise at first, but things changed when Sage Ephemeron started beating the war drum. Ato was dismayed. The aging druid spoke up against leadership, urging them to go back to the ways of old. He was able to make a difference before his natural death. It seems like they will keep the peace after all.",
          "conditions": [
            [
              {
                "type": "hasUsedOption",
                "parameters": [
                  [
                    "5dca31d9f75a9770ae597f6c",
                    "5dca282f1bd6050000f5b855",
                    "5dca2a261bd6050000f5b858"
                  ]
                ],
                "negate": false
              },
              {
                "type": "hasUsedOption",
                "parameters": [
                  [
                    "5da48d87c55b7f57f6f534d9",
                    "5da6dfa943f4c20000b5dc95",
                    "5da6e1f443f4c20000b5dc9f"
                  ]
                ],
                "negate": false
              }
            ],
            [
              {
                "type": "hasUsedOption",
                "parameters": [
                  [
                    "5dca31d9f75a9770ae597f6c",
                    "5dca282f1bd6050000f5b855",
                    "5dca2a261bd6050000f5b858"
                  ]
                ],
                "negate": false
              },
              {
                "type": "hasUsedOption",
                "parameters": [
                  [
                    "5da48d87c55b7f57f6f534d9",
                    "5da6dfa943f4c20000b5dc95",
                    "5da6e20d43f4c20000b5dca0"
                  ]
                ],
                "negate": false
              }
            ],
            [
              {
                "type": "hasUsedOption",
                "parameters": [
                  [
                    "5dca31d9f75a9770ae597f6c",
                    "5dca282f1bd6050000f5b855",
                    "5dca2a261bd6050000f5b858"
                  ]
                ],
                "negate": false
              },
              {
                "type": "hasUsedOption",
                "parameters": [
                  [
                    "5da48d87c55b7f57f6f534d9",
                    "5da6dfa943f4c20000b5dc95",
                    "5da6e20e43f4c20000b5dca1"
                  ]
                ],
                "negate": false
              }
            ]
          ],
          "background": "5df2a8acf75a9701f45a078e",
          "audio": [],
          "_id": "67104751ffdf7564b52e8de4"
        },
        {
          "narrative": "## RENEGADES\n\nAto Triasteen and the other deserters found a new home on Graefir Island. The local druids welcomed them with open arms. The old man delved deep into the library. His work led to the rediscovery of paper. This invention became his legacy. The fifth lodge has embarked on a new path of trade and diplomacy. They started making and selling paper to the rest of the world after his death.",
          "conditions": [
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5dca31d9f75a9770ae597f6c",
                  "5dca282f1bd6050000f5b855",
                  "5dca2a261bd6050000f5b858"
                ]
              ],
              "negate": false
            },
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5da48d87c55b7f57f6f534d9",
                  "5da6dfa943f4c20000b5dc95",
                  "5da6e1f443f4c20000b5dc9f"
                ]
              ],
              "negate": true
            },
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5da48d87c55b7f57f6f534d9",
                  "5da6dfa943f4c20000b5dc95",
                  "5da6e20d43f4c20000b5dca0"
                ]
              ],
              "negate": true
            },
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5da48d87c55b7f57f6f534d9",
                  "5da6dfa943f4c20000b5dc95",
                  "5da6e20e43f4c20000b5dca1"
                ]
              ],
              "negate": true
            }
          ],
          "background": "5df2a8acf75a976c125a0786",
          "audio": [],
          "_id": "67104786ffdf7564b52e8de5"
        },
        {
          "narrative": "## THE ISLE OF BAST\n\nThe Tusk Mob is gone. The Ironclad Vagrant is dead. The fiends are no longer flocking to the stone tower. Some refugees from the mainland are building a new settlement on the western shore. The Isle of Bast is harsh and barren. It will be a struggle to survive.",
          "conditions": [
            {
              "type": "hasSeenNode",
              "parameters": [
                [
                  "5db8764eff2c1985c7db5f4b",
                  "5e9195e0cd178700007cd758"
                ]
              ],
              "negate": false
            }
          ],
          "background": "5df2a8acf75a97fecd5a0788",
          "audio": [],
          "_id": "6710464dffdf7564b52e8de1"
        },
        {
          "narrative": "## THE ISLE OF BAST\n\nThe Tusk mob is gone. The fiends abandon the island, looking for greener pastures. Refugees from the mainland are building a new settlement on the western shore. The Isle of Bast is harsh and barren. It will be a struggle to survive.",
          "conditions": [
            {
              "type": "hasSeenNode",
              "parameters": [
                [
                  "5db8764eff2c1985c7db5f4b",
                  "5e9195e0cd178700007cd758"
                ]
              ],
              "negate": true
            },
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5db8764eff2c1985c7db5f4b",
                  "5dbb234fb6c4420000a80f93",
                  "5dbb3f03de1815000038d2ab"
                ]
              ],
              "negate": true
            }
          ],
          "background": "5df2a8acf75a9775f45a0787",
          "audio": [],
          "_id": "671046c3ffdf7564b52e8de3"
        },
        {
          "narrative": "## DORMANT GOD\n\nExplorers from the new settlement have found the Ironclad Vagrant. The mystic remains asleep and locked in chains. They dare not wake him. The settlers on the Isle of Bast worship him like a god, leaving offerings in the dusty old attic.",
          "conditions": [
            {
              "type": "hasSeenNode",
              "parameters": [
                [
                  "5db8764eff2c1985c7db5f4b",
                  "5e9195e0cd178700007cd758"
                ]
              ],
              "negate": true
            },
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5db8764eff2c1985c7db5f4b",
                  "5dbb234fb6c4420000a80f93",
                  "5dbb3f03de1815000038d2ab"
                ]
              ],
              "negate": true
            }
          ],
          "background": "5df2a8acf75a97106e5a078d",
          "audio": [],
          "_id": "67105ba490e42de9a64f3a21"
        },
        {
          "narrative": "## THE ISLE OF BAST\n\nThe Tusk Mob is gone. The fiends are dying out. Refugees from the mainland are building a new settlement on the western shore. The Isle of Bast is harsh and barren. It will be a struggle to survive. \n\nPeople are disappearing at night. The bodies are found in the wilderness. The skulls are cracked and empty. There have been sightings of a dark and hulking figure. They say it's the Ironclad Vagrant.",
          "conditions": [
            {
              "type": "hasSeenNode",
              "parameters": [
                [
                  "5db8764eff2c1985c7db5f4b",
                  "5e9195e0cd178700007cd758"
                ]
              ],
              "negate": true
            },
            {
              "type": "hasUsedOption",
              "parameters": [
                [
                  "5db8764eff2c1985c7db5f4b",
                  "5dbb234fb6c4420000a80f93",
                  "5dbb3f03de1815000038d2ab"
                ]
              ],
              "negate": false
            }
          ],
          "background": "5df2a8acf75a971cb25a078b",
          "audio": [],
          "_id": "67105c9190e42de9a64f3a24"
        },
        {
          "narrative": "## LONE TEACHER IN THE WILD\n\nRasleen lives alone in the dead forest on the Isle of Bast. She is known to be a teacher, who takes on a new disciple from time to time. Finding her isn't easy. Only the most righteous and pure of heart will be accepted. The chosen few are trained in close combat and the art of war. They are not to be trifled with, having learned from the best.",
          "conditions": [
            {
              "type": "hasSeenNode",
              "parameters": [
                [
                  "5dba3971ff2c19d286db6075",
                  "67064e85b2817c5ce3015bb6"
                ]
              ],
              "negate": false
            }
          ],
          "background": "5df2a8acf75a9795e95a0785",
          "audio": [],
          "_id": "6710cbbefab9da378e349ed1"
        },
        {
          "narrative": "## THE ISLE OF DUSK\n\nThe war on the Isle of Dusk is over. The cultists were defeated. The white ships returned to the Isle of Megido. The druids have no time to rest on their laurels. A civil war is brewing. The four lodges are now vying for control of Dusk Megalith. Only time will tell if cooler heads prevail.",
          "conditions": [],
          "background": "5da38f7cc55b7fb198f52872",
          "audio": [],
          "_id": "6710c9ebfab9da378e349ecd"
        },
        {
          "narrative": "## TRIAD APEX\n\nDark clouds appeared in the skies over the Isle of Dusk. The crews of passing ships could see it from afar. The black winds came to the shores of the mainland, giving rise to plagues and curses. Nobody knows why, but they say the druids opened the gateway to the Underworld.",
          "conditions": [
            {
              "type": "hasSeenOptionOutcome",
              "parameters": [
                [
                  "5c8fd1213bae8d0a222b5e3f",
                  "5caa09eb2f8b800000240afc",
                  "5caa0caa2f8b800000240aff",
                  "5caa13982f8b800000240b03"
                ]
              ],
              "negate": false
            }
          ],
          "background": "5dbd5cfeff2c198020db7e30",
          "audio": [],
          "_id": "6710ca1efab9da378e349ece"
        },
        {
          "narrative": "## THE NEW MASTER\n\nThe Dark Brigade lives on. Your numbers grow. The former slaves find a new purpose. You are the new master, guiding them down a path of destruction. They choose to follow, believing in the cause.\n\nYou killed Mantis, but another crime lord will take his place. Many lives were destroyed by the Khiris Cartel, including your own. This cannot be allowed to continue. They will pay for what they did. Justice will be done, by any means necessary.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "darkBrigade"
              ],
              "negate": false
            }
          ],
          "background": "5da38f7cc55b7f243ff5287a",
          "audio": [],
          "_id": "6711036781a3cce8d476feb0"
        },
        {
          "narrative": "## ROAD TO RICHES\n\nYou travel south with Avon Lorca. The war is over, but things are still bad out there. People are robbing and stealing to survive. You wonder if the highlands will ever be the same again.\n\nThe sun is low. The mansion sits on a hill overlooking the forest and the lake. The estate has been overrun by bandits. They’re all dead before nightfall.\n\nYou head inside. The place is a mess. It seems like the outlaws took everything, but there might be something left. It’s been a long journey. Tomorrow is another day. Time to get some rest.\n\nThe gold is buried in the garden. You dig it out by dawn. It’s a fortune. Avon Lorca smiles. The future is looking bright. He gives you half the money.\n\nYou can’t stay here. The mansion isn’t safe. There are people who want you dead and they just might come looking. It’s time to go.\n\nYou travel to the town of Sickle, renting a room at the inn. Avon Lorca is right next door. The plan is to stay here until you figure out the next move. He goes out on business one day and never comes back. You ask around. Someone saw him the other night. He was cornered by some thugs with black cloaks. They cut him down, tied him up and took him away.\n\nThe walls are closing in. You take the money and run. The fear is like a noose around your neck. You sleep with one eye open.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "friend"
              ],
              "negate": false
            }
          ],
          "background": "5e61368e60116c8d7b62709b",
          "audio": [],
          "_id": "6711041c81a3cce8d476feb2"
        },
        {
          "narrative": "## EXILE\n\nThe aftermath of war is a sad sight to behold. The highlands are struck by plagues and famine. Thousands of people are homeless and desperate. Some take up arms and prey upon the weak. Others flock to the holy places, praying to the gods for protection. Most of them stay close to the outposts, hoping the soldiers will keep them safe.\n\nYou travel far in search of a new home. Life on the road is full of danger, which serves you well. There’s plenty of money to be made in these dark times. The merchants need guards for the caravans. The outlaws have bounties on their heads. You make a living as a mercenary, never staying in one place for too long.\n\nThere are times when you cross paths with the people in black cloaks. They know who you are, keeping their distance for now. The Khiris Cartel will never forgive and forget. It’s only a matter of time before they make a move.\n\nLet them come. You have no fear. Life. Death. It’s all the same. You’ve seen it all. The gods will decide your fate.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "exile"
              ],
              "negate": false
            }
          ],
          "background": "5e61368e60116c8d7b62709b",
          "audio": [],
          "_id": "671104ba81a3cce8d476feb4"
        },
        {
          "narrative": "## THE UNSEEN HAND\n\nThe Sleep Temple is your home. You stay in the shadows, perched on a mountain of gold. It’s lonely at the top, as the saying goes. Nobody knows your name. Only a few have seen your face. No man is above you, or so it may seem. \n\nBaron Verdandi came to visit one day. He gave his blessing, but made it clear who’s really in charge. His people taxed you before they returned to Iblyss. That’s where the money goes from now on. Otherwise there will be hell to pay.\n\nYou are feared and respected, having earned your place in the Khiris Cartel. Yet others are watching, biding their time, waiting for the right moment. You keep your eyes open, knowing that one false move might be your downfall.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "master"
              ],
              "negate": false
            }
          ],
          "background": "5e45bf09a74d953cb6de4c4b",
          "audio": [],
          "_id": "6711051381a3cce8d476feb6"
        },
        {
          "narrative": "## THE CRIME LORD\n\nGuided by the praying Mantis, you rise among the ranks of killers and scoundrels. There’s enough blood on your hands by now. Your reputation is beyond reproach.\n\nYour heart is cold. Your mind is clear. It’s no longer burdened by memories of the past. The spirits of the dead sometimes keep you up at night, but they are soon forgotten.\n\nYears have gone by. You dwell in the capital of a distant land, sitting on a throne in a secluded mansion. Despite all the money and power, you feel miserable and hollow.\n\nThe throne is like a prison. The same questions keep coming to mind. Are you nothing more than a pawn? Are you just a victim, left with no choice but to victimize others?\n\nThere are times when you are tortured by these pointless ruminations, doing whatever it takes to break free from the shackles of doubt. Wine. Opium. Carnal pleasures. Violence.\n\nThis is one of those moments. You hear footsteps approaching. Another fool darkens your doorstep, craving answers and retribution. This is what you need. A distraction.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "servant"
              ],
              "negate": false
            }
          ],
          "background": "5e61364e60116c057d62709a",
          "audio": [],
          "_id": "671105b981a3cce8d476feb8"
        },
        {
          "narrative": "## THE PIT\n\nYou are a slave, traded from one master to the next. They put you to work in deep mines and vast poppy fields. You have to obey. You want to obey. Never in your life would you even consider doing anything else.\n\nSuch is the new breed of slaves, conditioned by alchemy and torture. There is nothing but the master and his word. You spend days and nights doing mindless labor. It will go on like this until you’re old and gray.\n\nThe years go by with no end in sight. You wake up in the slave pit, hearing some kind of ruckus from above. They kick in the door. The sunlight is blinding. The slavemaster falls down to the bottom of the pit, lifeless and headless.\n\nSoldiers are coming down the stairs. They unlock the chains, but no one moves a muscle. You remain silent like the others. It doesn’t matter what they say. They don’t understand. Why don’t you leave? It doesn’t make sense to them.\n\nThe soldiers make a decision, feeling like they have no other choice. They swing the swords and hatchets, cutting the slaves down like dead trees. It’s a mercy killing. You are next in line. This long life of suffering is finally over.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "slave"
              ],
              "negate": false
            }
          ],
          "background": "5e61353560116ca4d3627089",
          "audio": [],
          "_id": "671105ff81a3cce8d476feba"
        },
        {
          "narrative": "## ARMY OF ONE\n\nThe rage is still burning inside. You roam the highlands in the aftermath of war, seeing all the suffering and lawlessness. It doesn’t matter. All you want is revenge. The Khiris Cartel must pay for what they did, come hell or high water.\n\nYou keep your eyes open, seeking them out wherever you go. The crime lords are getting scared. They hide behind the gates of secluded compounds. It doesn’t matter how many guards are posted outside. You kill them and burn it all down.\n\nWord gets around. The higher-ups are taking notice. They must be. You can’t keep going like this much longer. The killing spree has lasted for months. Someone is bound to follow the trail of bodies. You keep the blade sharp, expecting the worst.",
          "conditions": [
            {
              "type": "stringVariable",
              "parameters": [
                "66e013f915ccc126634394fb",
                "equals",
                "avenger"
              ],
              "negate": false
            }
          ],
          "background": "5e61368e60116c8d7b62709b",
          "audio": [],
          "_id": "6711067481a3cce8d476febc"
        }
      ],
      "partialsAudio": "671caa2e574fa4dd981a5614",
      "creditsAudio": "5e71398a8530df444ba08252"
    },
    "factions": [],
    "notifications": [
      {
        "title": "Achievements completed yet?",
        "body": "There might be a treat waiting once you've reached 100%...",
        "conditions": [
          {
            "type": "hasCompletedGame",
            "parameters": [],
            "negate": false
          },
          {
            "type": "hasCompletedAllAchievements",
            "parameters": [],
            "negate": true
          },
          {
            "type": "random",
            "parameters": [
              0.5
            ],
            "negate": false
          }
        ],
        "_id": "671f8e39574fa4dd981ba0e2"
      },
      {
        "title": "There are many ways to find the antidote",
        "body": "Check the achievements for hints! 🕵🏻‍♀️",
        "conditions": [
          {
            "type": "isOnObjective",
            "parameters": [
              [
                "5c8e22cc1902884a12f94ce2",
                "5caaf31090542e00003c572c"
              ]
            ],
            "negate": false
          },
          {
            "type": "hasCompletedAchievement",
            "parameters": [
              "66e1a1ddcce7d0d2ca625a44"
            ],
            "negate": true
          }
        ],
        "_id": "671f8e5e392642020e00c1b9"
      },
      {
        "title": "Have you found the other shipwrecked survivor yet?",
        "body": "Follow the tracks to learn more... 👣",
        "conditions": [
          {
            "type": "hasCompletedGame",
            "parameters": [],
            "negate": true
          },
          {
            "type": "hasSeenScene",
            "parameters": [
              "5c85bbb80e3748263ac60333"
            ],
            "negate": true
          }
        ],
        "_id": "671f8ef3392642020e00c1bc"
      }
    ]
  }
}